{"totalCount":179,"start":0,"rows":50,"result":[{"id":2,"title":"Museo del Foro de Caesaraugusta","description":"El Foro es el centro neurálgico de la vida en una ciudad romana: es el principal lugar de reunión donde se desarrolla la vida político-administrativa, económica y religiosa. El recinto forense se organiza a partir de un gran espacio abierto, rodeado de uno o varios pórticos circundantes, en torno al cual se distribuyen los edificios más significativos: la Curia, dedicada a usos políticos y administrativos; la Basílica, donde se resuelven asuntos jurídicos; y el Templo principal de la ciudad. Junto a ellos están las tabernas, locales dedicados a usos comerciales, y seguramente habría otros edificios relacionados con la administración (archivos, acuñación de moneda, etc.). Este conjunto monumental se completa con diversos elementos ornamentales (aras para sacrificios, estatuas honoríficas, arcos de triunfo, etc.) de los que en el caso de Caesaraugusta conocemos algunos a través de su representación en las monedas de la ciudad.","estilo":"romano","address":"Plaza de la Seo, 2","horario":"Martes a sábado de 10 a 14h y 17 a 21h\r\nDomingos 10 a 14.30h \r\nLunes cerrado\r\n\r\nMedia hora antes del cierre se interrumpe la entrada.","phone":"976 72 12 21  - Reservas 976 72 60 75","datacion":"Siglo I a.C. - Siglo I d.C.","pois":"Mercado de Augusto, Foro de Tiberio","datos":"Aforo: 60 personas\r\n\r\nGRATUITO: primer domingo de cada mes y los días 29 enero San Valero, 23 abril y 12 octubre Día del Pilar","price":"<em>Entrada</em>: 3 euros\r\n<em>Consultar las tarifas reducidas para grupos y estudiantes</em>\r\n<em>Gratuito</em>: Mayores de 65 años, desempleados, periodistas acreditados, monitores acompañantes y responsables de grupos de escolares, miembros del ICOM, Asociación de Críticos de Arte, niños menores de 8 años.\r\n<em>Bono 4 museos Ruta de Caesaraugusta</em>:Foro, Termas Públicas, Puerto Fluvial Teatro 7 euros. Bono 5 museos: Arqueológicos Romanos y Pablo Gargallo:9 euros. Consultar otras tarifas.","visita":"<p><strong>Accesibilidad física</strong>:</p><p><img src=\"/cont/paginas/sinbarreras/img/icono_silla1.jpg\" alt=\"\"/> Accesible</p><ul><li><strong>Aparcamiento:</strong> en Plaza del Pilar y Juzgados.</li><li><strong>Acceso</strong>:  entrada con rampa. El mostrador está adaptado</li><li><strong>Movilidad en el interior del edificio</strong>:<ul><li>Espacios amplios:  SI, entre las diferentes salas a visitar</li><li>Ascensor adaptado: SI </li><li>Aseos adaptados: SI, en planta -2</li></ul>    </li><li><strong> Aseos adaptados:</strong> SI dispone en  sótano 2</li></ul><p><strong>Accesibilidad sensorial</strong></p><ul><li>Información por medio de audiovisual subtitulado y en lengua de signos española. Maquetas táctiles para invidentes y audio guías.</li></ul><p><em>Información facilitada por la Asociación de Disminuidos Físicos de Aragón</em></p><p> Visita incluída en el Paseo Guiado Romano. Proyección de audiovisual, maquetas.</p>","image":"http://www.zaragoza.es/azar/img/monumentos/forop.jpg","top":"S","foursquare":"https://api.foursquare.com/v2/venues/4dceccd2d22deadedd5bd26a","lastUpdated":"2018-06-05T13:53:20","geometry":{"type":"Point","coordinates":[676934.75,4613880.67]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/2","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/2"},{"id":94,"title":"Centro de Historias de Zaragoza. Antiguo Convento de San Agustín","description":"El área que ocupa el solar del antiguo convento de San Agustín, y en general el entorno de la zona, conserva de forma secuencial vestigios de todas las culturas, etapas e incluso vicisitudes históricas que se han sucedido en Zaragoza. \r\nEn las diversas campañas arqueológicas que se han realizado en su solar y adyacentes se han encontrado testimonios de la presencia de la cultura ibérica, romana y musulmana, hasta el asentamiento definitivo del Convento de San Agustín, que termina con la desamortización y transformación en cuartel de Intendencia Militar, a mediados del siglo XIX.\r\n\r\nNo se pueden pasar por alto los acontecimientos que tuvieron lugar durante los Sitios de 1808 y 1809, pues el convento formaba parte de la línea defensiva de la ciudad y en él se situaron baterías y baluartes, objeto de encarnizados combates que arruinaron el convento. Precisamente fue en este lugar donde se abrió una de las brechas por la que las tropas francesas se introdujeron en la ciudad, forzando su rendición. \r\n\r\nEn 1978, y como consecuencia de la denominada Operación Cuarteles, el recinto pasó a manos municipales, sucediéndose diversos proyectos, que han desembocado en el actual Centro de Historia de Zaragoza.\r\n<a href=\"/contenidos/turismo/audio/CentrodeHistoriadeZaragoza.mp3\"><img title=\"Escuchar Descripción\" alt=\"Audio descriptivo del monumento\" src=\"/cont/paginas/img/leelo.gif\"/></a>","estilo":"barroco","url":"https://www.zaragoza.es/sede/servicio/arte-publico/348","address":"Plaza San Agustín, 2","horario":"Martes a sábado de 10 a 14h y 17 a 21h\r\nDomingos 10 a 14.30h \r\nLunes cerrado\r\n\r\nMedia hora antes del cierre se interrumpe la entrada.","phone":"976 72 18 85","datacion":"Siglo XVII, Rehabilitación: Siglo XX","uso":"Museo, Sala de Exposiciones","pois":"La iglesia y la fachada del convento de San Agustín están declaradas BIC.","datos":"<a href=\"http://www.zaragoza.es/pgou/edih/sanagustinplazaconvento.pdf\" class=\"pdf\">Interés Monumental (BIC)<span class=\"oculto\">Documento pdf</span></a>","price":"Entrada gratuita","visita":"<p><strong>Accesibilidad Física:</strong></p><div><img src=\"/cont/paginas/sinbarreras/img/icono_acomp1.jpg\" alt=\"\"/> Accesible</div><ul><li><strong>Aparcamiento:</strong>Sí, en Plaza del Pilar, Juzgados y Puerta Cinegia.</li><li><strong>Acceso:</strong> Tiene dos entradas. La entrada accesible está en la C/ Asalto. Tiene una rampa de unos 30 m. de largo y puertas automáticas. El Pavimento es de baldosa adherente. Mostrador de información adaptado</li><li><strong>Movilidad en el interior del edificio</strong>:<ul><li>Espacios amplios: Sí.</li><li>Pavimentos: En el interior de mármol, en el exterior baldosas adherentes.</li>        <li>Ascensor Adaptado: Sí</li><li>Zonas de descanso; Sí, en diversas salas</li><li>Aseos Adaptados: Sí<strong></strong></li></ul></li><li><strong> Aseos Adaptados: </strong> Sí dispone. Hay en todas las plantas para ambos sexos.</li></ul><p><strong>Accesibilidad Sensorial</strong></p><ul><li>Información audiovisual</li></ul><p><em>Información facilitada por Disminuidos Físicos de Aragón</em></p>","image":"http://www.zaragoza.es/azar/img/monumentos/jardin.jpg","lastUpdated":"2023-01-23T07:25:30","geometry":{"type":"Point","coordinates":[677408.53,4613410.17]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/94","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/94"},{"id":26,"title":"Casa de los Morlanes","description":"<a>Patrimonio Cultural Aragonés. Bien Interés Cultural</a>\r\n\r\n La llamada Casa de los Morlanes recibe este nombre por los escultores Gil Morlanes padre e hijo; sin embargo, no se ha podido justificar a fecha de hoy que ambos estén vinculados de alguna manera a la construcción o decoración de la Casa. Es más, es improbable que el apelativo con que es conocida corresponda a la realidad porque, ni se conoce su propietario, ni los artífices de la obra; aunque sí está documentada la intervención decorativa de las ventanas en el año 1555.\r\nDe la estructura inicial sólo se conserva parte de la fachada, en ladrillo, pues según los documentos del siglo XIX, la Casa hacía tiempo que se había dividido en dos. Los balcones aparecen flanqueados por estípites y coronados con frontones rectos y curvos que alojan importantes representaciones iconográficas.\r\n<a href=\"/contenidos/turismo/audio/CasaMorlanes.mp3\"><img title=\"Escuchar Descripción\" alt=\"Audio descriptivo del monumento\" src=\"/cont/paginas/img/leelo.gif\"/></a>","estilo":"Renacentista","url":"https://www.zaragoza.es/sede/servicio/arte-publico/330","address":"Plaza de San Carlos, 4","phone":"976 72 18 00","datacion":"Siglo XVI","uso":"Edificio de propiedad municipal, sede de Acción Social, Servicio de Juventud, CIPAJ y Filmoteca de Zaragoza.","pois":"Fachada, Patio","datos":"<a href=\"http://www.zaragoza.es/pgou/edih/sancarlosplazuela003-004.pdf\" class=\"pdf\">Interés Monumental (BIC)<span class=\"oculto\">Documento pdf</span></a>","visita":"<p><strong>Accesibilidad física</strong> :</p><div><img src=\"/cont/paginas/sinbarreras/img/icono_silla1.jpg\" alt=\"\"/>Accesible</div><ul><li><strong>Acceso</strong>: entrada adaptada</li><li><strong>Movilidad en el interior del edificio</strong>:<ul><li>Espacios amplios: SI</li><li>Ascensor adaptado: SI. Se toma en el hall del edificio para desplazarse a la sala</li><li>Aseo adaptado: NO</li></ul></li></ul><p><em>Información facilitada por Disminuidos Físicos de Aragón</em></p>","image":"http://www.zaragoza.es/azar/img/monumentos/morlanesp.jpg","lastUpdated":"2023-01-23T07:25:31","geometry":{"type":"Point","coordinates":[676999.67,4613489.75]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/26","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/26"},{"id":892,"title":"Azud del Río Ebro","description":"El azud está ubicado entre los barrios de Vadorrey y Las Fuentes, a la altura de la calle Fray Luis Urbano, y entre los puentes de la Unión y de Giménez Abad (Tercer Cinturón), lo que facilita el acceso a este nueva infraestructura tanto en vehículo privado como con transporte público o con bicicleta, ya que los parques que se ubican a ambas márgenes disponen de carril bici hasta el mismo pie del azud.\r\n\r\nEn su entorno, se encuentra el Puerto Fluvial, principal embarcadero del sistema de navegabilidad del Ebro, así como la reserva de espacio para construir, en el futuro inmediato, un edificio de servicios y un gran equipamiento deportivo, este último de uso público y gestión privada.\r\n\r\nConstruido con criterios técnicos y medioambientales del siglo XXI, el azud está diseñado de modo que cuando el caudal del río supera los 515 metros cúbicos por segundo (el doble del caudal medio anual del Ebro), las compuertas se bajan automáticamente para permitir que el agua discurra sin obstáculos y si que suba la cota de la lámina de agua, con lo que esta infraestructura no tendrá ninguna incidencia en las avenidas ordinarias, y ningún efecto en las posibles inundaciones de sótanos de las zonas contiguas, que ya se producían antes de la construcción del azud. \r\n\r\nHomenaje a Manuel Lorenzo Pardo\r\n\r\nAl nuevo azud del Ebro se le ha impuesto el nombre de Manuel Lorenzo Pardo, en homenaje al ingeniero de caminos, canales y puertos que fundó a principios del siglo XX la Confederación Hidrográfica del Ebro, el primer organismo gestor de cuenca que se implantó en nuestro país y cuya sede instaló en Zaragoza, y que promovió alguna de las grandes infraestructuras de regulación del Ebro en las que está fundamentado el actual sistema de riegos y de abastecimiento.\r\n\r\n(información de www.zaragoza.es)","estilo":"entorno","address":"entre los barrios de Vadorrey y Las Fuentes","image":"http://www.zaragoza.es/azar/img/monumentos/azudp.jpg","lastUpdated":"2014-09-01T13:46:03","geometry":{"type":"Point","coordinates":[678492.63,4613498.5]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/892","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/892"},{"id":8,"title":"Iglesia de San Pablo","description":"La iglesia de San Pablo se levantó para sustituir la antigua ermita románica de San Blas, que se había quedado pequeña ante el crecimiento del barrio. El templo actual es el resultado de una serie de añadidos que fueron ampliando el núcleo original del siglo XIV, el testimonio más valioso del estilo mudéjar en Zaragoza. \r\nSu tipología sigue los modelos tradicionales de las iglesias mudéjares: nave única, capillas entre los contrafuertes y cabecera poligonal de cinco lados; el interior se cubre con bóvedas de crucería y cañón apuntado. En el siglo XV se añadieron dos naves laterales de anchura desigual que rodean completamente la construcción anterior. Las capillas que se abren en estas naves son adiciones de los siglos XVI, XVII y XVIII.\r\n\r\nLa torre, situada originalmente a los pies del templo, queda ahora inmersa en la construcción. Presenta planta octogonal y estructura de alminar almohade, con una torre exterior que envuelve a otra interior; entre ambas se sitúa la caja de escaleras. La decoración exterior se centra en los pisos superiores, para poder ser vista desde cualquier punto de la ciudad. La pobreza y monotonía del muro de ladrillo se enriquece con los paños de cruces de múltiples brazos y los frisos de arcos entrecruzados. El cuerpo superior decorado con cerámica y el chapitel son añadidos del siglo XVII.\r\n\r\nLa portada norte, conocida como la Puerta de Tramontana o el Santo Cristo, se abre mediante arco rebajado deprimido. En las jambas aparecen las figuras de San Pedro y San Pablo y en el tímpano superior, Cristo sedente, la Virgen, San Juan, San Blas y otro santo sin identificar. La portada sur presenta la imagen de Nuestra Señora del Pópulo y es fruto de diversas intervenciones en los siglos XVII y XVIII. \r\n\r\nEl Retablo Mayor fue encargado a Damián Forment en 1515 y muestra una clara relación con otras obras del autor, como los retablos del Pilar de Zaragoza y el de la Catedral de Huesca. Realizado en madera dorada y policromada, tiene como titular a San Pablo, cuya imagen se encuentra en la hornacina central flanqueada por escenas de la vida del santo. En el centro del banco aparece una pintura de Jerónimo Cosida -mediados del siglo XVI, estilo manierista- con el tema de la Inmaculada rodeada de los Patriarcas del Antiguo Testamento y Doctores de la Iglesia.\r\n\r\nA ambos lados del retablo se encuentran las puertas que permitían cerrarlo en determinadas liturgias. Formadas por grandes lienzos en color y grisalla, fueron realizadas en 1596 por Antonio Galcerán y Jerónimo de Mora y constituyen un elemento patrimonial único en Zaragoza al ser las únicas que se conservan en la ciudad.","estilo":"mudejar","address":"C/ San Pablo, 42","horario":"Abierta sólo para el culto y visitas guiadas\r\n\r\nVisitas guiadas:\r\n-Lunes a sábado: a las 20h.\r\n-Domingos: a las 10h, 11h y 12h.","phone":"976 44 62 26","datacion":"Primera mitad del s. XIV. Reformas en los s. XV al XIX","pois":"Torre (exterior e interior), nave central","datos":"<a class=\"pdf\" href=\"http://www.zaragoza.es/pgou/edih/sanpablo044.pdf\">Patrimonio de la Humanidad. Interés Monumental (BIC)<span class=\"oculto\">Documento pdf</span></a>","price":"</p><ul><li>Visita a la iglesia: 2 euros</li><li>Visita guiada (iglesia, claustra y torre: 5 euros</li><li>Gratuito: menores de 10 años</li></ul><p>\r\n\r\nLas visitas a la torre y claustra siempre se efectuará de forma guiada, a la iglesia existe la opción de visitarse de forma guiada o de forma libre.\r\n\r\nLa vista a la torre se realiza a pie, por lo que es necesario que los visitantes se encuentren en buen estado de salud y tengan buena movilidad ya que la visita requiere cierto esfuerzo físico.","visita":"<p><strong>Visitas Guiadas invierno:</strong> martes a sábado: 11:30h. Visita completa, torre claustra e iglesia.</p>\r\n\r\n<p><strong>Visitas Guiadas Verano </strong>:martes a sábado: 11:30h y 18:00h. Visita completa, torre, claustra e iglesia.</p>\r\n<p>Más información: visitas@sanpablozaragoza.org Consultar calendario en http://sanpablozaragoza.org/spz-visitas.html</p>\r\n<p>Horas y visitas supeditadas a las celebraciones religiosas, por lo que podrán sufrir variaciones puntuales.</p>\r\n<p><strong>Accesibilidad física</strong>:</p><p><img src=\"/cont/paginas/sinbarreras/img/icono_acomp1.jpg\" alt=\"\"/> Accesible con acompañante</p><ul><li><strong>Acceso</strong>: la entrada principal dispone de rampa con barandilla, con excesiva pendiente</li><li><strong>Torre</strong>: Su visita es inaccesible. NO dispone de ascensor</li></ul><p><strong>Accesibilidad sensorial</strong>:</p><ul><li>en este momento no disponemos de esta información</li></ul><p><em>Información facilitada por la Asociación de Disminuidos Físicos de Aragón</em></p><p>Visita incluida en el paseo mudéjar </p>\r\n<p><a href=\"http://www.zaragoza.es/ciudad//turismo/es/servicios/detalle_Virtual?id=sanpablo\">Visita Virtual</a></p>","image":"http://www.zaragoza.es/azar/img/monumentos/sanpablop.jpg","top":"S","foursquare":"https://api.foursquare.com/v2/venues/4c6985aa1a6620a118c8638c ","lastUpdated":"2020-07-24T13:46:42","geometry":{"type":"Point","coordinates":[676127.66,4613965.81]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/8","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/8"},{"id":10,"title":"Arco y casa del Deán","description":"Constituye uno de los rincones más emblemáticos de nuestra ciudad. Su origen se sitúa en el s. XIII, cuando se planteó llevar a cabo una construcción que comunicase la catedral con la nueva casa del deán, cabeza del cabildo después del prelado. El arco actual, muy restaurado, responde a la reforma realizada en el s. XIV, siendo lo más sobresaliente de esta obra el mirador, con ventanales de tracería gótico mudéjar.","estilo":"gotico, mudejar, renacentista","address":"C/ del Deán, 5","phone":"976 76 76 76 (Ibercaja)","datacion":"Siglos XIII al XX","pois":"Exterior","datos":"<a class=\"pdf\" href=\"http://www.zaragoza.es/pgou/edih/dean05.pdf\">Interés Arquitectónico (A)<span class=\"oculto\">Documento pdf</span></a>","visita":"<p><strong>Accesibilidad física</strong>:</p><p><img src=\"/cont/paginas/sinbarreras/img/icono_silla.jpg\" alt=\"\"/> Accesible. Recorrido peatonal</p>","image":"http://www.zaragoza.es/azar/img/monumentos/deanp.jpg","top":"S","foursquare":"https://api.foursquare.com/v2/venues/50c1b79472da324fd1d9fb6e","lastUpdated":"2014-11-20T07:43:04","geometry":{"type":"Point","coordinates":[677043.0,4613780.57]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/10","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/10"},{"id":11,"title":"Monasterio de la Resurrección de canonesas del Santo Sepulcro","description":"<a>Patrimonio Cultural Aragonés. Bien Interés Cultural</a>\r\n\r\nSobre los restos de las viejas murallas romanas, se levantan estos muros de ladrillo edificados en el siglo XIV para el Convento de los Canonesas Comendadoras del Santo Sepulcro. \r\nEste monasterio, cuya fundación se remonta al siglo XIII, es el único ejemplo de arquitectura conventual mudéjar que ha sobrevivido en la ciudad hasta nuestros días. Por su peculiar importancia fue declarado Monumento Nacional ya en 1893.","estilo":"mudejar","address":"Don Teobaldo, s/n","horario":"Se puede visitar por libre los lunes de 10:30 a 13:30h (no hay visita guiada).","phone":"976 293047","fax":"976 293047","datacion":"Siglo XIV","pois":"Claustro mudéjar","datos":"<a href=\"http://www.zaragoza.es/pgou/edih/sannicolasplaza003.pdf\" class=\"pdf\">Interés Monumental (BIC)<span class=\"oculto\">Documento pdf</span></a>","price":"Colaboración 2,5 euros","visita":"<p><strong>Accesibilidad física</strong>:</p><p><img src=\"/cont/paginas/sinbarreras/img/icono_silla1.jpg\" alt=\"\"/>Accesible. Visita peatonal de exteriores</p>\r\n\r\nEl interior es practicable con silla de ruedas y disponen de hojas explicativas en varios idiomas (alemán, portugués, holandés o flamenco, inglés, italiano y francés). También disponibles en lenguaje braille","image":"http://www.zaragoza.es/azar/img/monumentos/SEPULCROp.jpg","top":"S","foursquare":"https://api.foursquare.com/v2/venues/50c1b03772da324fd1d8c983","lastUpdated":"2020-10-29T10:01:31","geometry":{"type":"Point","coordinates":[677261.51,4613722.17]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/11","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/11"},{"id":909,"title":"Alma Mater Museum","description":"El Alma Mater Museum se ubica en la parte más antigua del palacio arzobispal de Zaragoza, un lugar que ha sido testigo de 1.000 años de historia. Este palacio sirvió como residencia de los prelados y los reyes de Aragón desde el siglo XII. Alfonso I el Batallador, los Reyes Católicos, el Papa Luna o Felipe II son algunos de los personajes que habitaron este espacio en el pasado. Además, sirvió de cuartel  general del capitán Palafox en la Guerra de la Independencia, a comienzos del siglo XIX. \n\nSu museografía y museología conjugan a la perfección la historia con la vanguardia del s. XXI. La colección permanente ofrece un recorrido desde la época romana hasta la actualidad, con obras de artistas como Goya, Bayeu, varios tapices diseñados por Rafael diseñados para la Capilla Sixtina, y la obra de autores contemporáneos, como Pascual Blanco. \n\nEn su arquitectura quedan vestigios de gran relevancia, destacando un torreón defensivo del siglo XII, una capilla gótica del siglo XV, restos del palacio gótico mudéjar del siglo XIV y la Sala Identitas, en la que se ofrece un recorrido por la historia de Zaragoza y Aragón. \n\nEn la visita pueden verse tres audiovisuales. El primero narra la tradición de la llegada de la Virgen del Pilar el 2 de enero del año 40. El segundo, titulado La firmeza de un carácter, fue galardonado en el año 2016 con el delfín de oro en el Festival Cannes Corporate Media &amp; TV Awards. El tercer audiovisual, titulado Inmortal, relata de una manera única el sentido cristiano de la Semana Santa y ha sido ganador de varios premios internacionales: el Delfín Negro y el Delfín de plata el Festival de Cannes en el año 2018, y el segundo premio en el Festival de Cine de Nueva York, en el año 2019.","estilo":"Románico, Gótico, Mudéjar, Renacentista, Barroco, Neoclásico","horario":"De martes a sábado de 10h a 14h y de 17h a 20h.\r\nDomingos y festivos de 10h a 14h. \r\nPara poder realizar visita guiada, se recomienda reservar previamente.","phone":"976 39 94 88","datos":"SERVICIOS DEL MUSEO: El Alma Mater Museum de Zaragoza cuenta con: tienda interior, cafetería con terraza exterior, sillas de ruedas, lupas con iluminación led, planos en relieve de cada planta y otros recursos táctiles.","price":"<li>5 euros tarifa general</li>\r\n<li>3 euros tarifa reducidaDestinatarios: grupos de más de 12 personas, mayores de 65 años, menores de 18 años, carné joven, carné de estudiante, minusválidos, familias numerosas, entidades colaboradoras.</li>\r\n<li>3 euros visita libre </li>\r\n<li>Gratuito: Gratuito: Sacerdotes diocesanos, niños menores de 7 años y desempleados.</li>","visita":"El museo se puede visitar por libre o con visita guiada. Más información: <a href=\"mailto:info@almamatermuseum.com\">info@almamatermuseum.com</a> Visitas temáticas, visitas teatralizadas y en actividades con talleres infantiles, en familia y para adultos.\nEl equipo técnico del museo prepara y desarrolla actividades propias para todos los públicos: visitas y talleres infantiles, en familia, para adultos, para centros escolares y personas con necesidades específicas. Los interesados pueden inscribirse a las actividades programadas en la agenda del museo, o reservarlas en grupos de mínimo 5 participantes. \nPara consultar las actividades ofertadas y programadas, pueden consultar la web del museo.\nPara más información sobre las actividades específicas, puede consultar la web del proyecto Resiliarte.","image":"http://www.zaragoza.es/azar/img/monumentos/mudiz.jpg","lastUpdated":"2020-10-05T14:08:48","uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/909","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/909"},{"id":78,"title":"Auditorio - Palacio de Congresos","description":"Es un edificio de proporciones grandiosas, construido en 1994, según diseño de Manuel Pérez Latorre. Posee un pórtico elevado sobre pilares de gran altura que alberga en su interior un amplio y moderno complejo de servicios, con capacidad para diez mil personas. Es una instalación pionera por su versatilidad para conciertos, congresos, convenciones, exposiciones, etc. \r\nSu mejor sala de conciertos, la Sala Mozart, está creada para ofrecer una acústica óptima, toda forrada de madera funciona como un instrumento musical más, según el modelo de Sala de la Filarmónica de Berlín.","estilo":"contemporaneo","address":"Eduardo Ibarra, s/n","phone":"976 72 13 00","datacion":"1994","image":"http://www.zaragoza.es/azar/img/monumentos/AUDIp.jpg","foursquare":"https://api.foursquare.com/v2/venues/4b9b602df964a520630336e3","lastUpdated":"2015-10-07T11:33:08","geometry":{"type":"Point","coordinates":[674887.32,4611949.71]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/78","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/78"},{"id":80,"title":"Casa Solans","description":"<a>Patrimonio Cultural Aragonés. Bien Interés Cultural</a>\r\n\r\nVilla construida por el industrial harinero don Juan Solans, junto a su fábrica \"La Nueva Harinera\" entre 1918-1921, siguiendo el proyecto del arquitecto municipal zaragozano Miguel Angel Navarro.\r\n\r\nTanto por su diseño como por su decoración es un buen ejemplo de arquitectura ecléctica privada, que presenta una ornamentación modernista e historicista, en la que destacan por su vistosidad los paneles de azulejos policromos de la fachada occidental, con las figuras de los signos del zodiaco.La denominada originalmente casa-hotel de Don Juan Solans, era conocida popularmente en el barrio como la \"Casa de los Azulejos\", aunque ha pasado a ser llamada Casa Solans.\r\n\r\nEn 1921 el edificio sufrió un incendio y en 1926, fallecido Juan Solans, su mujer se instaló en la casa. Posteriormente ante los desperfectos sufridos durante la Guerra Civil, encargó una nueva reforma del inmueble en febrero de 1943, que nunca llegó a realizarse.\r\n\r\nLos azulejos y mosaicos que decoran el exterior y el interior del mismo, fueron traídos de fábricas situadas en Castellón y Valencia, encargándose la realización de las vidrieras a \"La Veneciana S.A.\" de Zaragoza.\r\n\r\nDesde 2005 hasta el 2015 fue la Oficina de Naciones Unidas de apoyo al Decenio del Agua.","estilo":"contemporaneo","address":"Avda. Cataluña, 60","horario":"Actualmente no se realizan visitas guiadas al edificio.","datacion":"1918 - 1921","datos":"<a href=\"http://www.zaragoza.es/pgou/edih/cataluna-solansfin.pdf\" class=\"pdf\">Interés Monumental (BIC)<span class=\"oculto\">Documento pdf</span></a>","visita":"Accesibilidad Física:Visita de exteriores accesible","image":"http://www.zaragoza.es/azar/img/monumentos/solansp.jpg","lastUpdated":"2020-06-11T10:59:55","geometry":{"type":"Point","coordinates":[677637.22,4614531.35]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/80","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/80"},{"id":81,"title":"Palacio de Larrinaga","description":"Este emblemático palacio construido entre 1900 y 1908 fue edificado por  iniciativa del naviero vasco Manuel Larrinaga, y es uno de los edificios de resonancias modernistas más suntuosos de la ciudad. Está decorado con motivos navieros y marítimos, en alusión a la ocupación de la familia, y es propiedad de\r\n\r\nIbercaja desde 1993. En sus salas y torres aguardan al visitante simbolismos y anécdotas del pasado romántico de Zaragoza que merece la pena descubrir.","address":"Miguel Servet, 123","horario":"Desde el 3 de febrero de 2020 cerrado por obras","datacion":"1900-1918","uso":"Propiedad de Ibercaja - Centro de Documentación","datos":"<a class=\"pdf\" href=\"http://www.zaragoza.es/pgou/edih/servetmiguel123.pdf\">Interés Monumental<span class=\"oculto\">Documento pdf</span></a>","visita":"Recorrido guiado por el interior del Palacio, visitando todas sus estancias y dependencias, y poniendo de manifiesto las aportaciones artísticas y las características primordiales del monumento en relación a su historia. \r\n<p>Martes: 9.30 h. y 11 h. </p> \r\n<p>Grupo mínimo, 15 personas.</p>  \r\n<p>Duración: 60 minutos. </p>\r\n<p>Precio: 7 \u0080 tarifa general.</p> \r\n<p>Para que se lleve a cabo visita guiada es necesario una asistencia mínima de 15 personas.</p>","image":"http://www.zaragoza.es/azar/img/monumentos/larrinagap.jpg","lastUpdated":"2020-02-03T10:49:06","geometry":{"type":"Point","coordinates":[677940.41,4612021.61]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/81","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/81"},{"id":82,"title":"Plaza de Toros de la Misericordia","description":"La primera plaza de toros estable de Zaragoza se construyó en el siglo XVIII gracias a la iniciativa de Ramón Pignatelli; la denominación de Coso de la Misericordia aludía a su vinculación con la Real Casa de Misericordia, que se mantenía en parte gracias a los beneficios conseguidos con los festejos taurinos. \r\nEste primer coso de madera fue sustituido por otro de ladrillo y piedra en el siglo XIX.\r\n\r\nEn 1916 se hizo la reforma que le da el aspecto actual, ampliando el aforo de la plaza y dotándola de porche y deambulatorios.\r\n\r\nEs la primera plaza de toros de España que contó con cubierta, fija sobre los tendidos y móvil sobre el ruedo. Este cierre de teflón ha permitido diversificar las funciones del coso taurino y celebrar otro tipo de eventos.\r\n<a href=\"/contenidos/turismo/audio/CosoTaurinodelaMisericordia.mp3\"><img title=\"Escuchar Descripción\" alt=\"Audio descriptivo del monumento\" src=\"/cont/paginas/img/leelo.gif\"/></a>","estilo":"contemporaneo","address":"Glorieta de Aznárez, s/n","horario":"Ferias Taurinas","phone":"976 93 31 79 -  976 93 31 80","datacion":"1916","datos":"<a class=\"pdf\" href=\"http://www.zaragoza.es/pgou/edih/pignatelliramon85fin.pdf\">Interés Monumental<span class=\"oculto\">Documento pdf</span></a>","visita":"<p><strong>Accesibilidad física</strong>:</p><div><img src=\"/cont/paginas/sinbarreras/img/icono_silla1.jpg\" alt=\"\"/>Accesible</div><ul><li><strong>Aparcamiento</strong>:SI. Dispone de 2 plazas  reservadas para personas con discapacidad</li><li><strong>Movilidad en el interior del edificio:</strong><ul><li>Espacios amplios: SI, pasillos    </li><li>Ascensor adaptado: semiadaptado</li><li>La plaza tiene 23 localidades reservadas para personas con movilidad reducida</li><li>Aseos adaptados: SI </li></ul></li></ul><p><em>Información facilitada por Disminuidos Físicos de Aragón</em></p>","image":"http://www.zaragoza.es/azar/img/monumentos/torosp.jpg","lastUpdated":"2018-08-14T14:06:25","geometry":{"type":"Point","coordinates":[675711.66,4613775.91]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/82","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/82"},{"id":72,"title":"Edificio de Correos y Telégrafos","description":"El edificio se levanta sobre el solar del antiguo Teatro Pignatelli, derribado en 1915. \r\nEl arquitecto madrileño Antonio Rubio diseña una obra que supone un tardío intento de recuperar formas mudéjares, como se refleja en la fachada principal que se abre al Paseo.\r\n\r\nEl patio de operaciones interior mantiene también el mismo estilo de inspiración neomudéjar en su repertorio decorativo. El edificio de Telefónica, que se encuentra junto a él, se construye un año después en un estilo muy diferente; ambos muestran las variadas tendencias arquitectónicas que conviven en estos momentos.  Fue restaurado en 1981.\r\n<a href=\"/contenidos/turismo/audio/Correos.mp3\"><img title=\"Escuchar Descripción\" alt=\"Audio descriptivo del monumento\" src=\"/cont/paginas/img/leelo.gif\"/></a>","estilo":"contemporaneo: historicismo Neomudéjar","address":"Paseo de la Independencia, 33","datacion":"1926","pois":"Fachada e interior","datos":"<a class=\"pdf\" href=\"http://www.zaragoza.es/pgou/edih/independencia33.pdf\">Interés Arquitectónico (A)<span class=\"oculto\">Documento pdf</span></a>","visita":"<p><strong>Accesibilidad física:</strong></p><p><img src=\"/cont/paginas/sinbarreras/img/icono_noacces1.jpg\" alt=\"\"/> NO accesible</p><ul><li><strong>Acceso:</strong> con dos escalones y doble puerta.</li><li><strong>Movilidad en el interior del edificio:</strong><ul><li> Rampa: con pendiente para acceder a planta -1.</li><li> Escaleras: para acceder a la primera planta. La planta baja dispone de locutorio y una rampa con pendiente y pavimento de goma</li><li> Pavimento: mármol y goma en la rampa</li>        </ul></li></ul><p><em>Información facilitada por la Asociación de Disminuidos Físicos de Aragón</em></p>","image":"http://www.zaragoza.es/azar/img/monumentos/correosp.jpg","lastUpdated":"2014-09-11T09:25:33","geometry":{"type":"Point","coordinates":[676352.46,4613204.69]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/72","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/72"},{"id":3,"title":"Museo del Puerto Fluvial de Caesaraugusta","description":"En época romana, el río Ebro era navegable desde Dertosa (Tortosa), donde existía un puerto mixto marítimo y fluvial, hasta Vareia (la actual Logroño), y a lo largo de sus orillas se desarrollaba un intenso comercio que favoreció la aparición de puertos fluviales en varias ciudades. De ellos, el de Caesaraugusta era el principal enclave redistribuidor en el centro del valle tanto de mercancías procedentes del interior (trigo, madera, hierro, pieles, lino, etc.) como de la costa (vino, salazones, cerámicas, mármoles, joyas, etc.). \r\nSituadas en el ángulo nordeste del foro, las instalaciones portuarias se extendían por la orilla derecha del río, aprovechando el carácter tranquilo de las aguas en esta zona. Estas instalaciones contaban con un gran edificio, probablemente destinado a funciones de almacenaje entre otras, que se abría al río por una bella fachada de arquerías. Desde esta arquería se accedía a un vestíbulo que a través de una escalinata comunicaba las instalaciones portuarias con el recinto del foro.","estilo":"romano","address":"Plaza de San Bruno, 8","horario":"Martes a sábado de 10 a 14h y 17 a 21h\r\nDomingos 10 a 14.30h \r\nLunes cerrado\r\nMedia hora antes del cierre se interrumpe la entrada.","phone":"976 72 12 07","datacion":"Siglo I d.C. - Siglo II d.C.","datos":"Aforo: 40 personas\r\n\r\nGRATUITO: primer domingo de cada mes y los días 29 enero San Valero, 23 de abril y 12 octubre Día del Pilar","price":"<em>Entrada</em>: 3 euros\r\n<em>Gratuito</em>: Mayores de 65 años, desempleados, periodistas acreditados, monitores acompañantes y responsables de grupos de escolares, miembros del ICOM, Asociación de Críticos de Arte, niños menores de 8 años.\r\n<em>Consultar las tarifas reducidas para grupos y estudiantes</em>\r\n<em>Bono 4 museos Ruta de Caesaraugusta</em>:Foro, Termas Públicas, Puerto Fluvial Teatro 7 euros. Bono 5 museos: Arqueológicos Romanos y Pablo Gargallo:9 euros. Consultar otras tarifas.","visita":"<p><strong>Accesibilidad física</strong>:</p><p><img alt=\"\" src=\"/cont/paginas/sinbarreras/img/icono_acomp1.jpg\"/> Accesible con acompañante</p><ul><li><strong>Aparcamiento:</strong> SI, en Plaza del Pilar y Juzgados</li><li><strong>Acceso: </strong>entrada adaptada. Mostrador de información adaptado</li><li><strong>Movilidad en el interior del edificio</strong>:<ul><li> Escaleras:  tres niveles con escaleras metálicas </li><li>Salvaescaleras: la adaptabilidad depende del modelo de silla</li><li>Diversas salas para visitar en silla de ruedas</li><li>Zonas de descanso: SI, con sillas</li><li>Aseos adaptados: SI, semiadaptado</li></ul></li></ul><p><strong>Accesibilidad sensorial</strong></p><ul><li>Maquetas en braille. Proyección de audiovisuales. Videos adaptados con subtitulos y lengua de signos española.</li></ul><p><em>Información facilitada por la Asociación de Disminuidos Físicos de Aragón</em></p><p>Visita incluída en el Paseo Guiado Romano</p>","image":"http://www.zaragoza.es/azar/img/monumentos/puertop.jpg","top":"S","foursquare":"https://api.foursquare.com/v2/venues/4ce7a35e9f776ea83b275922","lastUpdated":"2018-03-02T10:37:28","geometry":{"type":"Point","coordinates":[677065.6,4613893.92]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/3","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/3"},{"id":12,"title":"Iglesia Parroquial de Santa Maria Magdalena","description":"<a>Patrimonio Cultural Aragonés. Bien Interés Cultural</a>\r\n\r\nSe levantó a comienzos del siglo XIV en sustitución de un templo románico anterior. Su tipología corresponde al modelo de iglesia de nave única, con capillas entre los contrafuertes y cabecera poligonal. El templo cambia su orientación en la reforma del siglo XVIII, situándose la nueva puerta de acceso en la antigua cabecera absidial. La portada original con arquivoltas se encuentra cegada en el lado sur, en la calle Mayor. \r\nEl exterior del ábside se decora con paños de arcos mixtilíneos entrecruzados bajo ventanas apuntadas y, sobre éstas, cruces de múltiples brazos formando rombos. La torre sigue los modelos de las turolenses de San Martín y el Salvador; su estructura responde también al modelo de alminar almohade, como en San Pablo, es decir,está formada por dos torres, una envolviendo a la otra, con la rampa de escaleras entre ambas. Los motivos ornamentales son los tradicionales en la arquitectura mudéjar aragonesa, enriquecidos en este caso con piezas de cerámica vidriada.\r\n\r\nEn el interior sobresale el conjunto escultórico del Retablo Mayor y las imágenes situadas en la nave, obra de José Ramírez de Arellano (siglo XVIII), autor de las esculturas de la Santa Capilla del Pilar. La iglesia poseyó un retablo de Damián Forment que hoy se conserva troceado en dos capillas del templo.","estilo":"mudejar","address":"Plaza de la Magdalena.","horario":"Apertura el 17 de febrero de 2019 para visitas al culto. Desde el Museo Alma Mater se organiza visitas guiadas . Teléfono Alma Mater:976 399 488\r\nhttp://www.almamatermuseum.com/","phone":"976 39 97 45","datacion":"Primera mitad del siglo XIV. Reformas en los siglos XVII y XVIII","pois":"Torre y ábside","datos":"<a href=\"http://www.zaragoza.es/pgou/edih/magdalenapzasn.pdf\" class=\"pdf\">Interés Monumental (BIC)<span class=\"oculto\">Documento pdf</span></a>","price":"<strong>Tarifa general</strong> 5 euros. \r\n<strong>Tarifa reducida: </strong>Museum Pass, grupos concertados de más de 12 personas, mayores de 65 años, menores de 18 años, carnet joven, carnet de estudiante, carnet Les amis del'Institut Francais, discapacitados y familias numerosas: 3 euros.","visita":"<p><strong>Visita guiada </strong>(del 2/05/2019 al 29/06/2019): Jueves 11h. y 17:30h y Sábados 11h.</p>\r\n<p><strong>Accesibilidad física</strong></p><ul><li>Visita de exteriores accesible </li><li>La Plaza es peatonal</li></ul>\r\n<p>Duración: 50 minutos</p>\r\n<p>Aforo máximo: 20 personas por grupo.</p>","image":"http://www.zaragoza.es/azar/img/monumentos/magdalenp.jpg","top":"S","foursquare":"https://api.foursquare.com/v2/venues/50717c45e4b00022a1d37e0a","lastUpdated":"2019-05-09T10:26:37","geometry":{"type":"Point","coordinates":[677164.8,4613566.53]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/12","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/12"},{"id":13,"title":"Baños Judíos","description":"<a>Patrimonio Cultural Aragonés. Bien Interés Cultural</a>\r\n\r\nSu emplazamiento quedaba frente a la Judería y especialmente frente a la fortaleza conocida por Castillo de los Judíos, que estaba sobre el solar que actualmente ocupa el Seminario de San Carlos. Este Castillo de los Judíos servia también de cárcel, sinagoga mayor, hospital y carnicería. Lo conservado es únicamente una sala de planta ligeramente rectangular, organizada a modo de claustro, con cuatro tramos en las galerías cortas y cinco en las largas, abovedados con crucería sencilla, con diez columnas para separarlos del espacio central también rectangular y cubierto por bóveda esquifada.\r\nEstán construidos en ladrillo, salvo las columnas que son de alabrastro.\r\nSe considera obra mudéjar, con elementos formales cistercienses y siguiendo la disposición de baños hispanomusulmanes, sobre todo taifales del siglo XI.","estilo":"mudejar","address":"Coso, 126 -132","horario":"Actualmente no se pueden visitar","datacion":"Siglo XIII","datos":"<a class=\"pdf\" href=\"http://www.zaragoza.es/pgou/edih/coso126-132.pdf\">Interés Monumental (BIC)<span class=\"oculto\">Documento pdf</span></a>","image":"http://www.zaragoza.es/azar/img/monumentos/judiosp.jpg","lastUpdated":"2014-09-11T09:03:30","geometry":{"type":"Point","coordinates":[677030.4,4613407.72]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/13","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/13"},{"id":0,"title":"Catedral del Salvador o La Seo y Museo de Tapices","description":"La primera catedral cristiana de Zaragoza, construida bajo la advocación de San Salvador, se levanta sobre el mismo espacio que antes había ocupado el templo romano del foro, la iglesia visigoda y la mezquita mayor musulmana. A finales del siglo XII, se inician las nuevas obras que siguen las pautas artísticas del románico tardío, con elementos que se habían desarrollado en la catedral de Jaca. \r\n\r\nEl templo se amplía a finales del siglo XIV, de acuerdo con el nuevo espíritu del gótico. Testimonio de esta época son los ábsides superiores y el muro de la Parroquieta, obra cumbre del mudéjar zaragozano. Este muro cierra la capilla de San Miguel, construida por encargo del arzobispo Lope Fernández de Luna como capilla funeraria; en su interior guarda el sepulcro en alabastro del prelado y una espléndida techumbre de madera dorada. La parte superior del ábside central fue levantada a comienzos del siglo XV gracias al mecenazgo del Papa Luna. La Seo adquiere sus dimensiones y aspecto definitivo en el siglo XVI, bajo el arzobispado de Don Hernando de Aragón. A esta etapa corresponde el cimborrio, que constituye una valiosa muestra del arraigo de la tradición mudéjar en nuestra región; y, también, la capilla de Gabriel de Zaporta, construida entre 1569 y 1578, con retablo en alabastro de Juan de Ancheta.\r\nLas últimas intervenciones que completan su fisonomía exterior son la torre barroca y la portada clasicista, construidas en los siglos XVII y XVIII.\r\n\r\nEn el interior destaca el Retablo Mayor, obra representativa del gótico europeo realizada en el siglo XV bajo el patrocinio del arzobispo don Dalmau de Mur. El conjunto, obra de los escultores Pere Johan y Ans Piet d'Anso, sirvió de modelo para numerosos retablos posteriores, entre los que hay que señalar el Retablo Mayor del Pilar.\r\n\r\nEn su interior se puede visitar el Museo de Tapices que expone una extraordinaria colección de tapices flamencos del Cabildo Metropolitano. Consultar horario de visitas guiadas.","estilo":"mudejar, gotico, renacentista, barroco, neoclasico","address":"Plaza de la Seo, 2","horario":"CERRADA TEMPORALMENTE A VISITAS. ABIERTO SOLO AL CULTO.\r\n\r\nMartes a sábado 10h a 14h y de 16h a 18h. Domingos y festivos religiosos de 10h a 12h y de 14h a 18h \r\nMUSEO DE TAPICES: cerrado temporalmente.\r\n\r\nNo se puede acceder 30 minutos antes del cierre. Las visitas serán canceladas cuando haya celebraciones extraordinarias.","phone":"976 29 12 31","datacion":"Siglos XII al XVIII","datos":"<a class=\"pdf\" href=\"http://www.zaragoza.es/pgou/edih/seoplaza004catedral.pdf\">Patrimonio de la Humanidad. Interés Monumental (BIC)<span class=\"oculto\">Documento pdf</span></a>","price":"<strong>Precios</strong>\r\n<em>Entrada conjunto Catedral y Museo de tapices</em>: 6 euros. \r\n<em>A partir de 65 años</em>: 5 euros. \r\n<em>De 12 a 18 años/Carné joven/Carné universitario (hasta 25 años)</em>: 4 euros\r\n<em>Niños de 0 a 9 años</em>: gratuito\r\nEntrada conjunta La Seo/Tapices + ascensor del Pilar; 1 euro más en cada tarifa.","visita":"<div><img alt=\"Accesible\" src=\"/cont/paginas/sinbarreras/img/icono_silla1.jpg\"/> Accesible</div><h4>Aparcamiento:</h4><div>  Sí, en la Plaza del Pilar.</div><h4>Acceso al Edificio:</h4><ul><li><strong>Entrada</strong>: Principal accesible</li><li><strong>Recibidor</strong>: Entrada a cota cero.</li><li><strong>Puertas</strong>: Abatibles a ambos lados.</li></ul><h4>Movilidad en el interior:</h4><h5>Desplazamientos Horizontales</h5><ul><li><strong>Espacios amplios</strong>: Sí.</li><li><strong>Zonas de descanso</strong>: Sí.</li><li><strong>Pavimento</strong>:  Mármol. Zonas diferenciadas por texturas y colores</li></ul><h5>Desplazamientos Verticales</h5><div>  <strong>Acceso al Museo de Tapices</strong>: Puerta exterior que conecta con el ascensor hasta la 1ª, planta. Allí existe un salva escaleras, y otro ascensor elevador, para llegar a la segunda planta de exposición. (Actualmente este acceso se encuentra con obras)</div><h4>Otros:</h4><div>Materiales braille, macro-caracteres, cintas de audio, folletos, carteleria.  Folletos informativos. Se venden libros y postales. </div><p><em>Información facilitada por Disminuidos Físicos de Aragón</em></p>","image":"http://www.zaragoza.es/azar/img/monumentos/seop.jpg","top":"S","foursquare":"https://api.foursquare.com/v2/venues/4ba4bb56f964a52004b038e3","lastUpdated":"2020-10-22T14:15:14","geometry":{"type":"Point","coordinates":[676983.07,4613874.35]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/0","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/0"},{"id":166,"title":"Barrio de la Cartuja. Antiguas Escuelas","description":"De este enorme complejo conventual, a pesar de las muchas transformaciones que ha sufrido se conservan bastantes elementos, reflejando su topografía la estructura cartujana característica. Se trata de un recinto rectangular orientado en dirección Norte-Sur, vallado por un muro con torreones y ordenado al interior de forma simétrica, en cuyo centro se sitúa la iglesia como núcleo fundamental del conjunto.\r\nDe construcción tradicional, se ha utilizado en ellos el aparejo que combina el paramento enfoscado con los refuerzos de ladrillo a cara vista en las esquinas, el llamado aparejo toledano. Sus fachadas se rematan en alero de poco vuelo ejecutado en ladrillo sobre canetes tipo modillón.","estilo":"contemporaneo: regionalista","address":"C/ Salduba , angular a c/ Escuelas 50193. Barrio de La Cartuja","datacion":"Siglo XX","uso":"Alcaldía de Barrio","datos":"<a class=\"pdf\" href=\"http://www.zaragoza.es/pgou/edih/cartuja-baja-salduba.pdf\">Interés Arquitectónico (C)<span class=\"oculto\">Documento pdf</span></a>","lastUpdated":"2014-09-11T09:17:28","geometry":{"type":"Point","coordinates":[681563.61,4608487.46]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/166","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/166"},{"id":891,"title":"Edificio Puerta Cinegia","description":"El edificio inaugurado en el 2004, es un ejemplo más significativo de la nueva arquitectura urbana y que marca todo un símbolo para la Zaragoza en transformación. Obra de los arquitectos Daniel Olano y Aznar Salvatella. Su nombre procede del nombre de la puerta de la muralla romana que ocupó este mismo lugar en la Caesaragusta Romana.\r\nEl diseño vanguardista de la fachada de Plaza de España convive con varios estilos, que se mezclan entre sí, desde un edificio de finales del s. XIX  (Coso, 33)  destacando su fachada típica de la época y toda la elegancia del patio interior donde se alza su impresionante escalera, con dos columnas en alabastro, todo ello conservando su más puro estilo clásico; hasta un  Palacete del s. XVII, situado entre las Calles Mártires y 4 de Agosto (nº18), con el alzado típico de los palacios aragoneses y las fachadas de finales s. XIX, de la calle 4 de Agosto, que se han catalogado de Interés Ambiental.                \r\nLas dos piezas que culminan esta actuación, son el Patio Gótico con galería en la parte superior (c/Mártires,7), uno de los pocos y más antiguos que se conservan de la época del s. XV y  restos de la parte central de la muralla romana y sillares, todo ello en su posición original.\r\nEn el 2005 recibió el XXVI Trofeo Ricardo Magdalena de arquitectura.","estilo":"actual","address":"Coso, 35","datacion":"26 de noviembre de 2004","uso":"Oficinas y Espacio Comercial","datos":"<ul><li><a class=\"pdf\" href=\"http://www.zaragoza.es/pgou/edih/coso33.pdf\">Interés Arquitectónico (B). Coso,33<span class=\"oculto\">Documento pdf</span></a></li><li><a class=\"pdf\" href=\"http://www.zaragoza.es/pgou/edih/martires07.pdf\">Interés Arquitectónico (B). Mártires,7<span class=\"oculto\">Documento pdf</span></a></li><li><a class=\"pdf\" href=\"http://www.zaragoza.es/pgou/edih/cuatroagosto18.pdf\">Interés Arquitectónico (A). Cuatro de Agosto,18<span class=\"oculto\">Documento pdf</span></a></li></ul>","lastUpdated":"2014-09-11T09:26:11","geometry":{"type":"Point","coordinates":[676580.13,4613567.5]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/891","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/891"},{"id":92,"title":"Estatua del Emperador Augusto","description":"Caesaraugusta, como muchas otras ciudades romanas, estuvo rodeada por un cerco de murallas; además de cumplir una función defensiva, tenía un carácter monumental y era símbolo del prestigio de la colonia. Se comenzó a construir en época de Augusto, aunque se refuerza en diferentes momentos, sobre todo a finales del siglo III ante la amenaza inminente de invasiones. La muralla llegó a alcanzar un perímetro de 3.000 metros y a contar con 120 torreones en sus momentos de mayor desarrollo. El amurallamiento se mantuvo como eficaz defensa de la ciudad durante el periodo visigodo y musulmán; el propio Adb-al-Rahman III quedó sorprendido de su solidez en el s. X. Durante el reinado del monarca aragonés Alfonso I se mantuvo la preocupación por su conservación. En el siglo XIII, comenzaron a abrirse trenques y pasos para comunicar la ciudad antigua con los nuevos barrios. En el siglo XIV la muralla vuelve a cobrar importancia ante la Guerra de los dos Pedros; será a partir del siglo XV cuando se vaya desmontando y sus sillares se reutilicen en la construcción de nuevos edificios. \r\nLa línea del antiguo recinto fortificado se mantiene aún en el trazado de las actuales calles de César Augusto, Coso y Echegaray y Caballero. Se abría por cuatro puertas situadas en los extremos de las vías principales, cardo y decumano. Desde la Edad Media fueron conocidas como Puerta del Ángel, frente al Puente de Piedra; Puerta Cinegia, a la entrada de la calle de los Mártires; Puerta de Valencia, en la plaza de la Magdalena y Puerta de Toledo, entre Predicadores y Manifestación.     \r\n\r\nSe conservan restos de la antigua construcción bajo el Mercado Central, la avenida de César Augusto, Teatro Principal y Coso, aunque sólo son visibles en el Convento del Santo Sepulcro y junto al Torreón de la Zuda. En esta última zona se mantienen los vestigios más importantes: un lienzo de 80 m. de longitud con torreones ultrasemicirculares similares a los de las murallas de Astorga y León.     \r\n\r\nJunto a este tramo se encuentra desde hace unos años la estatua del emperador Augusto, copia en bronce del famoso Augusto de Prima Porta, regalo del gobierno italiano a la ciudad en los años 40.      \r\n\r\nDebido a la construcción de la Línea 1 del Tranvía, en 2012 se propuso su traslado a la c/Alfonso; sin embargo, diversas Asociaciones Vecinales del Casco Histórico reivindicaron su permanencia en su ubicación original.","estilo":"romano","url":"https://www.zaragoza.es/sede/servicio/arte-publico/191","address":"Avda. de César Augusto","pois":"Torreones, murallas, estatua de César Augusto.","image":"http://www.zaragoza.es/azar/img/monumentos/cesarcolp.jpg","lastUpdated":"2023-01-23T07:25:30","geometry":{"type":"Point","coordinates":[676438.88,4614043.73]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/92","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/92"},{"id":93,"title":"Fuente de Neptuno o Fuente de la Princesa","description":"Conocida como Fuente de Neptuno, fue la primera fuente urbana monumental de Zaragoza, la más céntrica y principal, situada en la entonces Plaza de S. Francisco y hoy de España; cumplió su función de abastecimiento de agua hasta 1902, cuando fue desmontada para ser sustituida por el Monumento a los Mártires. \r\nLa primera piedra se coloca en 1833 en conmemoración del juramento como princesa heredera de la futura Isabel II.\r\nLa parte escultórica se debe a Tomás Llovet, profesor de la Escuela de Bellas Artes de Zaragoza. La figura de Neptuno, en pie con su tridente, preside el conjunto, mientras el agua mana sobre el vaso de la fuente por las bocas de cuatro delfines.\r\n\r\nLa imagen del dios de los mares se inspira en la Fuente de Neptuno del Paseo del Prado de Madrid.","estilo":"contemporaneo","url":"https://www.zaragoza.es/sede/servicio/arte-publico/221","address":"Parque Grande J.A. Labordeta","datacion":"1845","visita":"<p><strong>Accesibilidad Física</strong></p><div><img src=\"/cont/paginas/sinbarreras/img/icono_silla1.jpg\" alt=\"\"/>Accesible</div><ul><li>Recorrido peatonal</li></ul>","image":"http://www.zaragoza.es/azar/img/monumentos/parquefuentep.jpg","lastUpdated":"2023-01-23T07:25:30","geometry":{"type":"Point","coordinates":[675252.04,4611640.27]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/93","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/93"},{"id":95,"title":"Parque Grande José Antonio Labordeta","description":"Fue inaugurado en 1928 por Miguel Primo de Rivera, de quien procedía su antigua denominación Parque Primo de Rivera, aunque popularmente se le conocía y se conoce hoy como Parque Grande. Desde 2010, su nombre oficial es Parque Grande José Antonio Labordeta, en memoria del cantautor, político, escritor y profesor aragonés. \r\n\r\nDentro de él podemos disfrutar de distintos espacios, como la avenida de San Sebastián, jalonada de sucesivas fuentes ornamentales, el Jardín Botánico y el Rincón de Goya, entre otros. \r\nOcupando un lugar privilegiado se encuentra el monumento al rey Alfonso I El Batallador, que reconquistó Zaragoza en el año 1118.\r\nTambién hay que destacar el Quiosco de Música, realizado para la Exposición Conmemorativa de los Sitios 1908-1909, proyectada por los Hermanos José y Manuel Martínez de Ubago y Lizarraga y situada en un extremo de la plaza central del Recinto, hoy Plaza de los Sitios. En 1912 se trasladó al Paseo de la Independencia, para volver a su ubicación original en 1924. Hace unas décadas se colocó en el Parque Primo de Rivera, siendo restaurada y rehabilitada por el Ayuntamiento en 1991.\r\n\r\nEn cuanto al Rincón de Goya, se trata de un inmueble de corte y factura racionalista, proyectado por García Mercadal entre 1926 y 1927 y levantado durante los años 1927 y 1928 para conmemorar el primer centenario de la muerte del pintor Francisco de Goya. De corte racionalista, fue ideado como Casa de Cultura, aunque hoy es un Colegio Público.","estilo":"entorno","address":"Paseo Mariano Renovales y Paseo Isabel La Católica.","datacion":"1928","pois":"Quiosco de Música, Monumento a Alfonso I el Batallador, Rincón de Goya, Jardín Botánico","datos":"<ul><li><a class=\"pdf\" href=\"http://www.zaragoza.es/pgou/edih/parqueprimoriverakiosko.pdf\">Interés Arquitectónico (A)(BIC). Quiosco de Música<span class=\"oculto\">Documento pdf</span></a></li><li><a class=\"pdf\" href=\"http://www.zaragoza.es/pgou/edih/parqueprimoriveraalfonso.pdf\">Interés Monumental. Monumento a Alfonso I el Batallador<span class=\"oculto\">Documento pdf</span></a></li><li><a class=\"pdf\" href=\"http://www.zaragoza.es/pgou/edih/parqueprimoriverarincongoya.pdf\">Interés Monumental (BIC). Rincón de Goya<span class=\"oculto\">Documento pdf</span></a></li></ul>","image":"http://www.zaragoza.es/azar/img/monumentos/labordetap.jpg","foursquare":"https://api.foursquare.com/v2/venues/4b8007a7f964a5202c4c30e3","lastUpdated":"2015-06-04T12:19:24","geometry":{"type":"Point","coordinates":[675240.49,4611805.95]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/95","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/95"},{"id":96,"title":"Canal Imperial de Aragón","description":"El Rey Carlos III encargó al canónigo Ramón de Pignatelli la enorme tarea de crear un gran cauce navegable que comunicase el Cantábrico con el Mediterráneo. Fue una obra de gran envergadura para la época, ya que nace en el Bocal, lugar próximo a Tudela, en Navarra y muere en El Burgo de Ebro, junto a Zaragoza, después de salvar una distancia de 150 Kilómetros.\r\n<a href=\"/contenidos/turismo/audio/CanalImperial.mp3\"><img title=\"Escuchar Descripción\" alt=\"Audio descriptivo del monumento\" src=\"/cont/paginas/img/leelo.gif\"/></a>","estilo":"entorno","address":"Vía Pignatelli","datacion":"Finales del siglo XVIII","datos":"<a class=\"pdf\" href=\"http://www.zaragoza.es/pgou/edih/sancholezcano.pdf\">Interés Arquitectónico (B)<span class=\"oculto\">Documento pdf</span></a>","image":"http://www.zaragoza.es/azar/img/monumentos/canalp.jpg","lastUpdated":"2014-09-11T09:21:16","geometry":{"type":"Point","coordinates":[676270.21,4611417.59]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/96","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/96"},{"id":74,"title":"Antiguo Matadero Municipal","description":"Todo el conjunto de pabellones industriales es obra de Ricardo Magdalena, que lo ideó para la Exposición Aragonesa de 1885-1886. Actualmente es sede del Centro Cultural Salvador Allende. La parte principal de la construcción es un gran patio central abierto en cuyos lados se levantan tres pabellones de planta basilical conectados por unos porches y en la fachada se localizan dos edificios simétricos. Una gran verja de hierro con cinco accesos rodea el recinto.","estilo":"contemporaneo","address":"C/ Miguel Servet, 57","datacion":"1880-1884","uso":"Biblioteca","datos":"<a class=\"pdf\" href=\"http://www.zaragoza.es/pgou/edih/servetmiguel055-057.pdf\">Interés Monumental<span class=\"oculto\">Documento pdf</span></a>","visita":"<p><strong>Accesibilidad Física</strong></p><ul><li><strong>Aparcamiento</strong>: No</li><li>Este Monumento acoge los siguientes <strong>Servicios Municipales</strong>:<ul><li><strong> Biblioteca Ricardo Magdalena</strong>: Entrada no accesible. No hay ascensor para acceder a la segunda planta. Se puede visitar la planta calle. Tiene aseo adaptado</li><li><strong> Centro de Servicios Sociales</strong>: Entrada con rampa.</li><li><strong>Centro de Convivencia para Mayores</strong>: Espacios Amplios. No dispone de baño adaptado</li><li><strong>Centro Cultural:</strong>Entrada con rampa. No hay ascensor para acceder a la segunda planta</li></ul></li></ul><p><em>Información facilitada por Disminuidos Físicos de Aragón</em></p>","image":"http://www.zaragoza.es/azar/img/monumentos/mataderop.jpg","lastUpdated":"2014-09-30T13:02:46","geometry":{"type":"Point","coordinates":[677456.98,4612727.95]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/74","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/74"},{"id":87,"title":"Monumento a la Constitución Española de 1978","description":"Monumento a la Constitución Española de 1989, adjudicado por concurso al escultor turolense Florencio de Pedro Herrera. Consiste en 3 pirámides aguzadas que simbolizan los Poderes Legislativo, Ejecutivo y Judicial. Este esquema y formas geométricas elementales sintetizan las ideas de perfección, de plenitud y de inmortalidad, como expresión de la armonía del sistema de gobierno democrático.\r\n<a href=\"/contenidos/turismo/audio/MonumentoalaConstitucion.mp3\"><img title=\"Escuchar Descripción\" alt=\"Audio descriptivo del monumento\" src=\"/cont/paginas/img/leelo.gif\"/></a>","estilo":"contemporaneo","url":"http://www.enciclopedia-aragonesa.com/voz.asp?voz_id=9923","address":"Paseo de la Constitución","datacion":"1989","visita":"<p><strong>Accesibilidad Física</strong></p><div><img src=\"/cont/paginas/sinbarreras/img/icono_silla1.jpg\" alt=\"\"/>Accesible</div><ul><li>Recorrido peatonal</li></ul>","image":"http://www.zaragoza.es/azar/img/monumentos/monuconsp.jpg","lastUpdated":"2014-09-05T10:57:13","geometry":{"type":"Point","coordinates":[676225.05,4612972.49]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/87","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/87"},{"id":170,"title":"Barrio de la Cartuja. Iglesia de la Cartuja Inmaculada Concepción","description":"La iglesia fue construida entre 1703 y 1731, sufriendo algunas modificaciones ya en tiempo de los cartujos; en 1780 se renovaba su interior, encargándose de las obras el hermano cartujo fray Joaquín Gracián, antiguo maestro de obras. Fue necesaria su restauración tras la invasión napeoleónica y recientemente ha sido restaurada de manera parcial (Juan Martín Trenor 1995-1996). Tiene planta de cruz latina de una sola nave de cinco tramos, con la Capilla del Sagrario tras el muro de la cabecera, algo característico de las cartujas españolas. Se cubre el templo con bóvedas de cañón con luneto, a excepción del crucero que tiene cúpula semiesférica, decoradas con interesantes pinturas murales de temática mariológica ejecutadas por el cartujo fray Ramón Almor, decoraciones correspondientes a la reforma de 1780","estilo":"barroco","address":"Pza. de España 50193. Barrio de La Cartuja","datacion":"1703-1731","datos":"<a class=\"pdf\" href=\"http://www.zaragoza.es/pgou/edih/cartuja-baja-pzaespana-iglesia.pdf\">Interés Monumental (BIC)<span class=\"oculto\">Documento pdf</span></a>","lastUpdated":"2014-09-30T13:12:03","geometry":{"type":"Point","coordinates":[676950.32,4610580.6]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/170","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/170"},{"id":967,"title":"Museo de Ciencias Naturales de la Universidad de Zaragoza","description":"La Universidad de Zaragoza inauguró el pasado 11 de diciembre este museo, un espacio que nace con el propósito de investigar, conservar, incrementar y divulgar el patrimonio relativo a las Ciencias Naturales.\r\n \r\nLa exposición permanente del Museo de Ciencias Naturales de la Universidad de Zaragoza situado en el Edificio Paraninfo de esta universidad se compone de dos colecciones: la Colección de Paleontología y la Colección Longinos Navás.\r\n\r\nLa visita al museo comienza por la Colección de Paleontología que nos permite hacer un recorrido por la historia de la vida desde la aparición de los primeros organismos pluricelulares hace 540 millones de años hasta la actualidad, a través de los más de 250 fósiles que componen la exposición. El recorrido de la visita sigue la línea del tiempo geológico, de manera que el visitante puede conocer los distintos grupos de organismos que han poblado el planeta a lo largo de su historia y revelar la respuesta a preguntas tales como ¿qué es un fósil?, ¿cuál es el trabajo de los paleontólogos?, ¿cómo era un paisaje hace 330 millones de años? O ¿cuáles fueron los últimos dinosaurios?\r\nEl pasillo de la Evolución nos permite llegar hasta la Colección Longinos Navás y nos enseña conceptos claves sobre los procesos que dan lugar a la evolución de los organismos y cómo los investigadores a lo largo de la historia han ido revelando su funcionamiento.\r\n\r\nLa Colección Longinos Navás reunida y clasificada por el naturalista jesuita que le da nombre nos introduce en cómo sería un gabinete naturalista del siglo XIX, cómo se clasifican los animales, qué diversidad de formas de vertebrados existen en la actualidad y nos ilustra sobre el mundo de los insectos. La colección se compone de más de 400 piezas que incluyen animales naturalizados procedentes de todo el mundo, invertebrados, esqueletos, herbarios y una espectacular colección de insectos.\r\n\r\n\r\n\r\nLunes a sábado, de 11:00 a 14:00 y de 17:00 a 21:00\r\nFestivos, de 11:00 a 14:00. Domingos, cerrado.","address":"Edificio Paraninfo - Pza. de Paraíso, 4","horario":"Lunes a viernes de 11h a 14h.","price":"Gratuito.","visita":"El museo oferta una visita guiada diaria en horario de mañana. La visita está limitada a un máximo de 25 personas, tiene una duración de aproximadamente 1 hora, y es de pago(Grupos de 15 a 25 personas 50 euros y Grupos de 10 a 15 personas 40 euros)\r\n\r\nMañanas de lunes a viernes, de 10 a 12:30\r\nSábados, a las 11:00 y a las 12:30\r\nReservas:976 762096\r\nCorreo electrónico: paranin@unizar.es","image":"http://www.zaragoza.es/azar/img/monumentos/museo_cienciasnaturales.jpg","lastUpdated":"2020-07-24T13:45:01","uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/967","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/967"},{"id":132,"title":"Barrio de Movera. Torre Santa Engracia","description":"En el año 1970 era adquirida por el Excmo. Ayuntamiento de Zaragoza mediante permuta con la empresa La Montañanesa, la finca denominada \"Torre de Santa Engracia\", por ser propiedad hasta el siglo XIX del monasterio Jerónimo de Sta. Engracia de Zaragoza. Es un edificio de planta ligeramente rectangular que consta de las tres plantas (B + principal + ático) rematado en alero.\r\nEsta edificada en ladrillo visto y zaboyado en sus fachadas (excepto la que da a la carretera que está revocada) y en ellas se reflejan las distintas fases o momentos de reforma que a lo largo del tiempo ha sufrido la casa.","estilo":"barroco, neoclasico","address":"Carretera de Movera - Pastriz , 204 50194. Barrio de Movera","datacion":"Siglo XVII y Siglo XIX","datos":"<a class=\"pdf\" href=\"http://www.zaragoza.es/pgou/edih/moverasantaengracia.pdf\">Interés Monumental<span class=\"oculto\">Documento pdf</span></a>","lastUpdated":"2014-09-11T09:19:50","geometry":{"type":"Point","coordinates":[682879.46,4612601.82]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/132","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/132"},{"id":549,"title":"Monasterio cisterciense de Santa María de Santa Fe","description":"<a>Patrimonio Cultural Aragonés. Bien Interés Cultural</a>\r\n\r\nEl monasterio cisterciense de Santa Fe de Huerva, es una construcción barroca datada en el siglo XVIII. \r\nEl primitivo monasterio de Santa Fe se asentó en terrenos cercanos a la localidad de Alcolea,dependiente de la diócesis de Lérida, junto a la ribera del Cinca, y fue fundado con el título de Fons Clara. Era ésta una filial de la abadía francesa de Bonnefont, al suroeste de Francia, siendo el responsable de su fundación en tierras hispánicas el rey Jaime I el Conquistador, hacia el año 1223-1236. Pronto esta primera fundación fue creciendo favorecida por las donaciones de los habitantes de la comarca, que permitieron su desarrollo durante aproximadamente un siglo, momento en el que los monjes se vieron obligados a abandonar el lugar presionados por el bandolerismo creciente en la zona. Su traslado hacia 1341-1343 a las cercanías del Huerva, fue patrocinado por el entonces gobernador de Aragón, D. Miguel Pérez Zapata y su hermano Rodrigo, que fundaron el nuevo monasterio junto a una ermita dedicada a Santa Fe, entre las localidades de Cuarte y Cadrete. El progresivo crecimiento de las propiedades de la comunidad religiosa permitió dedicar los terrenos a la agricultura.\r\nEn el siglo XIX, el monasterio fue desamortizado, pasando a propiedad particular. \r\nEn 1981 el arquitecto Ángel Peropadre llevó a cabo la restauración del cenobio.\r\n\r\nDestaca al exterior por su inmensa y robusta fábrica, realizado en mampostería de yeso con encintados de ladrillo y con ladrillo de aparejo a tizón.\r\nLa iglesia, iniciada en 1774, es de planta basilical de tres naves, más alta la central, con sólidos contrafuertes\r\ny crucero almenado que se cubre con gran cúpula de ocho paños sobre tambor octogonal en el que se abren vanos adintelados y rematados en frontón, flanqueados por columnas rematadas en hileras. La fachada de los\r\npies es muy sobria, con torre en el lado derecho y hastial rematado en frontón, lo mismo que las brazos de crucero y la cabecera. La torre es de tres cuerpos,\r\nedificado en ladrillo sobre basamento de mampostería.\r\nEn el interior destaca la decoración de rocallas ejecutadas en yeso de los óculos que decoran la nave central.\r\nEn una cartela se fecha (1797) la puerta de entrada al recinto murado del monasterio. Está construida en ladrillo y consta de dos cuerpos; en el segundo cuerpo con un relieve ejecutado en yeso, enmarcado por un óvalo, se encuentra una representación de temática asuncionista.","estilo":"barroco, neoclasico","address":"Carretera de Valencia, 50012, Cadrete","datacion":"siglo XVIII","uso":"Parte destinada a viviendas y parte en ruinas","datos":"<a href=\"http://www.zaragoza.es/pgou/edih/valenciactra.pdf\" class=\"pdf\">Interés Monumental (BIC)<span class=\"oculto\">Documento pdf</span></a>","lastUpdated":"2014-09-11T09:04:28","uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/549","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/549"},{"id":15,"title":"Iglesia Parroquial de San Gil Abad","description":"<a>Patrimonio Cultural Aragonés. Bien Interés Cultural</a>\r\n\r\nTras la reconquista de la ciudad, se construyó un templo románico que, mediado el siglo XIV, fue destruido para levantar sobre sus ruinas la actual iglesia mudéjar. En el exterior destaca la portada principal, construida en 1640, y, sobre todo, la torre, levantada en ladrillo como el resto de la construcción y documentada ya en 1356. Combina su planta cuadrada de los pisos inferiores con la rectangular de los superiores, abriéndose en los dos últimos cuerpos los vanos para las campanas. \r\nEl interior corresponde a la reforma barroca llevada a cabo entre 1719 y 1725, cuando se cambió la orientación del templo para dar la nueva entrada, se rehicieron el ábside y el cuerpo de los pies, se construyó la nueva cubierta con bóvedas de cañón con lunetos y fue decorado todo el conjunto con yeserías barrocas. Destaca el retablo mayor, contratado en 1628, dedicado a San Gil Abad.\r\n\r\nLa sacristía fue construida entre 1776 y 1779, decorada la bóveda con un fresco de Ramón Bayeu y en los muros siete pinturas sobre lienzo, de fray Manuel Bayeu.","estilo":"mudejar","address":"D. Jaime I, 15","horario":"En horario de culto","phone":"976 29 68 98","datacion":"Siglo XIV. Reformas en siglo XVIII","pois":"Torre mudéjar","datos":"<a href=\"http://www.zaragoza.es/pgou/edih/jaime15local.pdf\" class=\"pdf\">Interés Monumental (BIC)<span class=\"oculto\">Documento pdf</span></a>","visita":"<p><strong>Accesibilidad física</strong></p><ul><li> Visita por los alrededores accesible</li><li>Rampa para acceder al interior</li></ul><p><em>Información facilitada por Disminuidos Físicos de Aragón</em></p>","image":"http://www.zaragoza.es/azar/img/monumentos/GILp.jpg","top":"S","foursquare":"https://api.foursquare.com/v2/venues/50c1f37ee0e265772cc3f6ed","lastUpdated":"2018-01-03T11:59:39","geometry":{"type":"Point","coordinates":[676697.74,4613595.33]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/15","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/15"},{"id":1,"title":"Murallas Romanas","description":"<a>Patrimonio Cultural Aragonés. Bien Interés Cultural</a>\r\n\r\nCaesaraugusta estuvo rodeada de una muralla con numerosas torres, quizá hasta 120. Sus muros tenían un considerable grosor, que alcanzaba en muchas zonas los 7 m., siendo la parte exterior de sillares de alabastro y caliza, y la interior de una argamasa extraordinariamente dura <em>(opus caementicium)</em>. Sus torres son semicirculares o ultrasemicirculares y tienen un diámetro en torno a los 8 m., alcanzando los 13 m. en una de las que flanqueaban la puerta occidental \r\nLa muralla romana protegía un perímetro de 3 km y recorría la calle Echegaray y Caballero, todo el trazado del Coso y la avenida de César Augusto. La ciudad se abría por cuatro puertas, situadas en el extremo de sus ejes, la septentrional en la embocadura del Puente de Piedra, la oriental junto a la iglesia de la Magdalena, la meridional ligeramente al este del Teatro Principal y la occidental al final de la calle Manifestación. Estas puertas se llamaron desde la Edad Media, del Ángel la del norte, de Valencia la del este y de Toledo la del oeste. Ya en época musulmana se accedía al sur de la ciudad por la puerta Cinegia, a la entrada del popular Tubo, algo a occidente de donde estuvo el acceso romano.\r\n\r\nJunto a este tramo se encuentra desde hace unos años la estatua del emperador Augusto, copia en bronce del famoso Augusto de Prima Porta, regalo del gobierno italiano a la ciudad en los años 40.      \r\n\r\nLa figura se sitúa ante tres altos dinteles y un arco de medio punto que evoca la primitiva Puerta de Toledo; en los frentes de alabastro están labrados los cuatro nombres de la ciudad: Salduie, Caesaraugusta, Saraqusta y Zaragoza.","estilo":"Romano","address":"Avda. de César Augusto","datacion":"Siglos II - III d.C.","pois":"Torreones, murallas, estatua de César Augusto","datos":"<a href=\"http://www.zaragoza.es/pgou/edih/cesaraugustosnmurallas.pdf\" class=\"pdf\">Interés Monumental (BIC)<span class=\"oculto\">Documento pdf</span></a>","visita":"<p><strong>Accesibilidad física</strong>:\r\n<img src=\"/cont/paginas/sinbarreras/img/icono_silla1.jpg\" alt=\"\"/> recorrido peatonal, accesible</p><p><em>Información facilitada por Disminuidos Físicos de Aragón</em></p>\r\n<p><a href=\"http://www.zaragoza.es/ciudad//turismo/es/servicios/detalle_Virtual?id=murallas\">Visita Virtual</a></p>","image":"http://www.zaragoza.es/azar/img/monumentos/murallasp.jpg","foursquare":"https://api.foursquare.com/v2/venues/4d41fff256e12c0f69e976c7","lastUpdated":"2015-10-07T10:54:22","geometry":{"type":"Point","coordinates":[676461.0,4614073.91]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/1","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/1"},{"id":98,"title":"Arboleda de Macanaz","description":"Fue un importante soto ribereño al que se accedía por la antigua pasarela que estuvo en funcionamiento hasta 1965. Los zaragozanos celebraban en ella la fiesta de la Cincomarzada y los almadieros que se dirigían a los aserraderos del Arrabal solían hacer allí una parada. La construcción del Puente de Santiago afectó de forma importante a una cuarta parte del soto y su ajardinamiento terminó con su carácter natural, del que sólo queda la línea de árboles junto al río, fuera de la valla que delimita el parque.","estilo":"entorno","address":"Paseo de la Ribera","image":"http://www.zaragoza.es/azar/img/monumentos/macanazp.jpg","foursquare":"https://api.foursquare.com/v2/venues/4fad5317e4b0faae2d3478f1","lastUpdated":"2014-09-01T13:45:10","geometry":{"type":"Point","coordinates":[676711.36,4614329.22]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/98","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/98"},{"id":99,"title":"Soto de Cantalobos","description":"Uno de los escasos sotos (o bosques de ribera) que se conservan en las orillas Ebro, resto de la vegetación original del río en este tramo de su curso. Destaca por su excelente conservación, a pesar de la presión agraria y urbana de su entorno. Cuenta con especies típicamente ribereñas: álamos, chopos, tamarindos, sauces, fresnos, carrizos¿, soporte de un rico ecosistema del que también forman parte numerosas especies animales como el ruiseñor bastardo, el pájaro carpintero, el pájaro moscón, el autillo o pequeños mamíferos. En él encuentran refugio y alimento numerosas especies migratorias asociadas al río como garcetas, cormoranes y martinetes","estilo":"entorno","address":"Barrio de las Fuentes (última parada del  autobús 22)","image":"http://www.zaragoza.es/azar/img/monumentos/lobosp.jpg","lastUpdated":"2014-09-30T13:17:10","geometry":{"type":"Point","coordinates":[680047.04,4612877.95]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/99","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/99"},{"id":100,"title":"Antigua Joyería Aladrén  ahora Gran Café de Zaragoza","description":"<a>Patrimonio Cultural Aragonés: Bien Catalogado</a>\r\n\r\nLocal comercial en chaflán diseñado por el arquitecto Luis Aladrén en 1885, seguramente el más importante de los locales catalogados conservados en Zaragoza. \r\nEl exterior se basa en una articulación de fachadas mediante la rítmica alternancia de plafones rectangulares decorados (con paneles repujados y sobredorados con grandes escaparates acristalados). También presenta una Marquesina volada de hierro y cristal con reloj de dos esferas suspendido. \r\nEn el interior, las tres salas, con pavimentos de época, están ricamente decoradas con columnas, radiadores de fundición, techos acasetonados de madera y decoración neobarroca.","estilo":"contemporaneo: historicismo","address":"C/ Alfonso I, 25","datacion":"1885","uso":"Café","datos":"<a class=\"pdf\" href=\"http://www.zaragoza.es/pgou/edih/alfonso25local.pdf\">Interés Arquitectónico (A y BCPCA)<span class=\"oculto\">Documento pdf</span></a>","image":"http://www.zaragoza.es/azar/img/monumentos/aladrenp.jpg","lastUpdated":"2014-09-11T09:01:55","geometry":{"type":"Point","coordinates":[676573.86,4613804.95]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/100","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/100"},{"id":102,"title":"Barrio de Garrapinillos. Iglesia de San Lorenzo","description":"Es una obra historicista de Ricardo Magdalena Tabuenca, fechada en 1874 y hecha por encargo del Ayuntamiento de Zaragoza. Se hizo en ladrillo a cara vista, con una nave cubierta con cañón con lunetos y gruesas columnas laterales, dentro de una orientación entre romántica y neobizantina.","estilo":"contemporaneo: historicismo","address":"Pza. de San Lorenzo , 1 50190. Barrio de Garrapinillos","datos":"<a class=\"pdf\" href=\"http://www.zaragoza.es/pgou/edih/garrapinillos-sanlorenzo.pdf\">Interés Arquitectónico (A)<span class=\"oculto\">Documento pdf</span></a>","lastUpdated":"2014-09-30T13:10:24","geometry":{"type":"Point","coordinates":[664325.51,4616761.26]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/102","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/102"},{"id":107,"title":"Barrio de Monzalbarba. Torre de la Antigua Iglesia","description":"De su parroquia antigua queda la torre mudéjar y una capilla. La primera es obra del siglo XVI, en ladrillo, compuesta de tres cuerpos cuadrados, el primero almenado, el segundo con frisos de esquinillas y rombos y el tercero con dos vanos por lado,ligeramente apuntados, cegados y decoración de rombos. Le sigue un último cuerpo octogonal, más tardío, con un vano por lado en arco de medio punto doblado, con molduras cóncavas.\r\n\r\nEn cuanto a la Iglesia parroquial nueva, obra reciente sin interés arquitectónico, conserva algunas imágenes procedentes de la antigua. Así, una Virgen del Rosario, del primer tercio del siglo XVII, de tipo romanista. Muy idealizada aún, conserva su policromía original.\r\nCierto interés presentan: una talla de San Blas, procesional, del último tercio del siglo XVIII, con la policromía primitiva imitando mármol, en blanco y oro; y, un San Miguel, de hacia mediados del siglo XVIII, de estilo rococó, de factura bastante popular. La talla de Nuestra Señora de la Sagrada, patrona de la iglesia, están en parte rehecha y repintada y no ofrece gran interés.","estilo":"mudejar","address":"Pza. de España , s/n 50120. Barrio de Monzalbarba","datacion":"1545","datos":"<a class=\"pdf\" href=\"http://www.zaragoza.es/pgou/edih/monzalbarba-espana-torreantiguaiglesia.pdf\">Interés Monumental (BIC)<span class=\"oculto\">Documento pdf</span></a>","lastUpdated":"2014-09-11T09:19:38","geometry":{"type":"Point","coordinates":[669189.53,4619023.21]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/107","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/107"},{"id":108,"title":"Barrio de Juslibol. Iglesia de Nuestra Señora de la Asunción","description":"Dedicada a la Asunción de Nuestra Señora, la iglesia parroquial de este barrio es obra del siglo XVIII, edificada en sustitución de otra anterior dedicada a San Andrés.\r\nTiene planta de tipo central, ovalada, con el mayor desarrollo longitudinal a eje que se prolonga a ambos lados, en dos rectángulos que ocupan respectivamente el presbiterio y el ingreso al templo.\r\nEn el exterior, destaca la fachada muy reformada y revocada, en su origen de ladrillo visto, en la que destaca la portada en arco de medio punto flanqueada por pilastras que sostienen un entablamento bajo el que se dispone el escudo heráldico del prelado zaragozano.","estilo":"neoclasico","address":"Pza. Mayor , s/n 50191. Barrio de Juslibol","datacion":"Siglo XVIII","datos":"<a class=\"pdf\" href=\"http://www.zaragoza.es/pgou/edih/juslibolmayorsn.pdf\">Interés Arquitectónico (A)<span class=\"oculto\">Documento pdf</span></a>","lastUpdated":"2014-09-30T13:10:37","geometry":{"type":"Point","coordinates":[674710.25,4618204.56]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/108","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/108"},{"id":16,"title":"Torreón de la Zuda","description":"<a>Patrimonio Cultural Aragonés. Bien Interés Cultural</a>\r\n\r\nEl Torreón de la Zuda es la torre que queda en pie del antiguo palacio de La Zuda, alcázar musulmán situado dentro de la ciudad en el que se encontraba el gobierno. Su forma actual es de la segunda mitad del siglo XVI. \r\nLa torre está en medio de un área de gran riqueza arqueológica, sobre los restos de las murallas romanas de la ciudad.\r\nDel 714 al 1118 Zaragoza fue una ciudad musulmana, de nombre Saraqusta. Su posición era privilegiada y tenía una muralla defensiva famosa en el mundo musulmán. \r\nLos musulmanes construyeron pegada a la ciudad el alcázar en forma de fuerte que servía de residencia al gobernador de la cudad y fue usada más tarde por el rey taifa como reisdencia de invierno. La torre de La Zuda , corresponde a la torre del homenaje del palacio que se construyó sobre una de las torres de la muralla.\r\nTras la toma cristiana de la ciudad en 1118 por las tropas de Alfonso I El Batallador, simbolizada con la toma del torreón, el edificio pasó a ser palacio real y sede de los reyes de Aragón. Lo fue hasta el siglo XIII, en el que se comenzó a usar el palacio de La Aljafería.\r\n\r\nEn la actualidad es Oficina Municipal de Turismo y se puede visitar El Mirador de las Cuatro Culturas en la 5ª planta.","estilo":"mudejar","address":"Glorieta de Pío XII, s/n","horario":"De lunes a sábado de 10 a 14 horas y de 16.30 a 20 horas\r\nDomingo de 10 a 14 horas.","phone":"902 14 2008 ó  976 20 12 00","fax":"976 20 06 35","datacion":"Siglos X al XX","uso":"Oficina Municipal de Turismo","pois":"Exterior","datos":"<a href=\"http://www.zaragoza.es/pgou/edih/cesarausutotorreonzudasn.pdf\" class=\"pdf\">Interés Monumental (BIC)<span class=\"oculto\">Documento pdf</span></a>","visita":"<p><strong>Accesibilidad física:</strong></p><div><img src=\"/cont/paginas/sinbarreras/img/icono_silla1.jpg\" alt=\"\"/> Accesible</div><ul><li><strong>Acceso</strong>: tiene dos entradas. Una está adaptada, la otra es inaccesible\r\nBucle magnético para discapacitados auditivos\r\nFolleto ebn braille para discapacitados visuales\r\n</li></ul><p><em>Información facilitada por Disminuidos Físicos de Aragón</em></p><p>Incluida en el recorrido del casco histórico en el período de Informadores Turísticos</p>","image":"http://www.zaragoza.es/azar/img/monumentos/zudap.jpg","top":"S","foursquare":"https://api.foursquare.com/v2/venues/4c1cf881fcf8c9b64fe6aa0b","lastUpdated":"2019-07-15T12:31:15","geometry":{"type":"Point","coordinates":[676488.13,4614130.43]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/16","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/16"},{"id":181,"title":"Barrio de Alfocea. Iglesia Inmaculada Concepción","description":"Es obra construída en ladrillo visto de aparejo a tizón en el exterior. Tiene una sola nave, capillas entre contrafuertes no comunicadas entre sí, crucero alineado y cabecera recta, coro alto a los pies y tribunas sobre las capillas laterales. La nave se cubre con bóveda de cañón con lunetas, las capillas con bóvedas de arista y sobre el crucero se alza la cúpula sobre pechinas.\r\nEn el exterior, destaca la portada construida en piedra de yeso blanco, que centra la fachada principal.\r\nSobre uno de los cuerpos laterales de la fachada, se sitúa la torre, de dos cuerpos: el inferior, moldurado con pilastras en los ángulos que alojan campanas; y, el superior, poligonal decorado con pilastras y pequeños óculos.","estilo":"barroco","address":"C/ Iglesia , 11 50191. Barrio de Alfocea","datacion":"1683","datos":"<a class=\"pdf\" href=\"http://www.zaragoza.es/pgou/edih/alfoceaiglesia09.pdf\">Interés Arquitectónico (A)<span class=\"oculto\">(Documento pdf)</span></a>","lastUpdated":"2014-09-10T11:33:03","geometry":{"type":"Point","coordinates":[670526.85,4621359.2]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/181","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/181"},{"id":79,"title":"Ayuntamiento o Casa Consistorial de Zaragoza","description":"Inaugurado en 1965, interior y exteriormente responde a la tipología de los palacios renacentistas que se articulan en torno a un gran patio interior abierto. Muy destacables el alero aragonés y las esculturas de Pablo Serrano representando a San Valero y al Angel de la Ciudad a ambos lados de la puerta principal.\r\nAl interior, tres techumbres de comienzos del siglo XVI: en el Salón de Sesiones, en el Salón de Comisiones y en el Despacho del Sr. Alcalde. Proceden de la casa-palacio de la Baronía de Osera de Zaragoza (demolido en 1963) y presentan estructura en alfarje con decoración labrada y policromada.\r\n<a href=\"/contenidos/turismo/audio/Ayuntamiento.mp3\"><img title=\"Escuchar Descripción\" alt=\"Audio descriptivo del monumento\" src=\"/cont/paginas/img/leelo.gif\"/></a>","estilo":"contemporaneo, mudejar","address":"Pza. del Pilar, 18","horario":"<li>Horario administrativo de 8.00 a 15.00h.</li>\r\n<li>Visitas guiadas Conoce Tu Ayuntamiento: jueves(excepto festivos)a las 18h y a las 19h. Información y reservas en oficinas municipales de turismo. Tel.902 14 2008 y 976 201 200.</li>\r\n<li>Visitas guiadas para grupos reservar en Tel. 976 72 12 34</li>\r\n<li>Visitas acompañadas por voluntarios (no guiada) miércoles de 18h a 20h.</li>","phone":"976 72 11 00 - Información Municipal: 010  y 976 72 12 34","datacion":"1965","pois":"Techumbres mudéjares","datos":"<ul><li><a class=\"pdf\" href=\"http://www.zaragoza.es/pgou/edih/pilarplaza018.pdf\">Interés Arquitectónico (A y DCPA). Casa Consistorial<span class=\"oculto\">Documento pdf</span></a></li><li><a class=\"pdf\" href=\"http://www.zaragoza.es/pgou/edih/pilarplaza018techumbres.pdf\">Interés Monumental. Techumbres mudéjares<span class=\"oculto\">Documento pdf</span></a></li></ul>","visita":"<p>Accesibilidad física</p><div><img alt=\"\" src=\"/cont/paginas/sinbarreras/img/icono_silla1.jpg\"/> Accesible</div><ul><li><strong>Aparcamiento</strong>: SI, en Plaza del Pilar.</li><li><strong>Acceso</strong>: entrada adaptada con rampa y pasamanos en un lado. Las puertas no son automáticas pero se encuentran abiertas al público. Para el acceso al hall hay que superar una rampa con barandilla a ambos lados. El pavimento es antideslizante. Mostrador de información no adaptado.</li><li><strong>Movilidad en el interior del edificio</strong>:<ul><li>Servicios de Atención al Público:  hay mesas adaptadas en las que se facilita atención personalizada. Las ventanillas de atención al público no están adaptadas. El Registro tiene un mostrador no adaptado.</li><li>Ascensor adaptado: SI. </li><li> Aseos adaptados: SI, en planta calle, junto a los ascensores.</li><li>Otros: acceso a internet adaptado y espacios con mesas adaptadas para uso público.</li></ul></li><li><strong>Salida del edificio:  </strong>  adaptada con rampa y pasamanos a ambos lados. El pavimento es antideslizante. Hay que atravesar dos puertas. La primera no es accesible (muy pesada, no automática). La segunda está abierta y en el exterior existe una rampa y con pasamanos en un lado.</li></ul><p><em>Información facilitada por Disminuidos Físicos de Aragón</em></p>","image":"http://www.zaragoza.es/azar/img/monumentos/ayuntap.jpg","lastUpdated":"2017-04-27T11:28:07","geometry":{"type":"Point","coordinates":[676840.38,4613965.9]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/79","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/79"},{"id":187,"title":"Mercado Central","description":"<a>Patrimonio Cultural Aragonés. Bien Interés Cultural</a>\r\n\r\nEl Mercado Central se levanta en el mismo lugar que ocupaba el mercado de la ciudad desde el siglo XIII. El edificio, inaugurado en 1903, no se concibió como una construcción aislada, sino que formaba parte de una actuación urbanística destinada a transformar el entorno de la plaza; esta remodelación, diseñada por el arquitecto municipal Ricardo Magdalena, sólo llegaría a realizarse en parte. \r\n\r\nFélix Navarro proyecta una construcción de dos pisos (sótano y mercado) siendo el superior de planta basilical de tres naves, la central más ancha y alta que las laterales. Junto a materiales como el ladrillo y la piedra, se utilizan otros innovadores, como el hierro y el cristal, dando como resultado un edificio donde se funden tradición y modernidad.\r\n<a href=\"/contenidos/turismo/audio/MercadoCentral.mp3\"><img title=\"Escuchar Descripción\" alt=\"Audio descriptivo del monumento\" src=\"/cont/paginas/img/leelo.gif\"/></a>","estilo":"contemporaneo","address":"Avda César Augusto","horario":"Horario comercial del mercado:\r\nDe lunes a viernes laborales: de 9:00 a 20:00.Sábados: de 8:30 a 14:30. Domingos y festivos cerrado.","datacion":"1903","uso":"Mercado","datos":"<a href=\"http://www.zaragoza.es/pgou/edih/cesaraugustosnmercadocentralfin.pdf\" class=\"pdf\">Interés Monumental (BIC)<span class=\"oculto\">Documento pdf</span></a>","image":"http://www.zaragoza.es/azar/img/monumentos/mercadocentral.jpg","lastUpdated":"2020-02-07T12:33:16","geometry":{"type":"Point","coordinates":[676423.95,4614022.92]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/187","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/187"},{"id":4,"title":"Museo de las Termas Públicas de Caesaraugusta","description":"En 1982-1983, durante los trabajos de regularización del trazado de la C/San Juan y San Pedro, se localizaron los restos de una gran piscina perteneciente a unas termas romanas de carácter público. El conjunto se amplió en 1990 con el descubrimiento de unas letrinas de una fase anterior. \r\nLas termas públicas se localizaban en el centro de Caesaraugusta, en el espacio existente entre el Foro y el Teatro. De las diversas salas con que contaban estas instalaciones: vestuarios, salas calientes, templadas y frías, gimnasio, etc sólo se conservan restos de unas letrinas con capacidad para más de 20 personas (utilizadas todavía a finales del siglo I a.C.) que fueron derribadas para construir, a mediados del siglo I d.C., sobre ellas una gran piscina porticada en la que se podía nadar al aire libre.","estilo":"romano","address":"C/ San Juan y San Pedro, 3-7","horario":"Martes a sábado de 10 a 14h y 17 a 21h\r\nDomingos 10 a 14.30h \r\nLunes cerrado\r\n\r\nMedia hora antes del cierre se interrumpe la entrada.","phone":"976 721 423","datacion":"Siglo I a.C.","pois":"Termas, letrinas y piscina porticada","datos":"Aforo: 30 personas\r\n\r\nGRATUITO: primer domingo de cada mes y los días 29 enero San Valero, 23  de abril y 12 octubre Día del Pilar","price":"<em>Entrada</em>: 3 euros\r\n<em>Gratuito</em>: Mayores de 65 años, desempleados, periodistas acreditados, monitores acompañantes y responsables de grupos de escolares, miembros del ICOM, Asociación de Críticos de Arte, niños menores de 8 años.\r\n<em>Consultar las tarifas reducidas para grupos y estudiantes</em>\r\n<em>Bono 4 museos Ruta de Caesaraugusta</em>:Foro, Termas Públicas, Puerto Fluvial Teatro 7 euros. Bono 5 museos: Arqueológicos Romanos y Pablo Gargallo:9 euros. Consultar otras tarifas.","visita":"<p><strong>Accesibilidad física</strong></p>        <p><img src=\"/cont/paginas/sinbarreras/img/icono_acomp1.jpg\" alt=\"\"/> Accesible con acompañante</p><ul><li><strong>Aparcamiento:</strong> en Plaza del Pilar y  Juzgados</li><li><strong>Acceso</strong>: entrada con rampa. El pavimento es de baldosa</li><li><strong>Movilidad en el interior del edificio:</strong><ul><li>Escaleras: SI dispone. Para acceder a la exposición. Dotado de elevador</li><li>Zonas de descanso: SI</li><li>Pavimentos: diferenciados por texturas y colores</li><li>Aseos adaptados: SI</li></ul></li></ul>\r\n<p><strong>Accesibilidad sensorial</strong></p><ul><li> Existe un audiovisual subtitulado y en lengua de signos española </li><li> Maquetas con información sonora y en braille</li><li> Folletos y cartelería en braille</li></ul><p><em>Información facilitada por la Asociación de Disminuidos Físicos de Aragón</em></p><p>Visita incluída en el Paseo Guiado Romano.Proyección de audiovisual, maquetas. Audiovisual e información en inglés y francés.</p>","image":"http://www.zaragoza.es/azar/img/monumentos/termasp.jpg","top":"S","foursquare":"https://api.foursquare.com/v2/venues/4db2b2c381543d71da1f7c54","lastUpdated":"2018-03-02T10:19:28","geometry":{"type":"Point","coordinates":[676867.93,4613684.1]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/4","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/4"},{"id":83,"title":"Puente de Hierro  o Puente del Pilar","description":"Denominado también \"Puente de Nuestra Señora del Pilar\", se terminó de construir en 1895, tras numerosas modificaciones del proyecto inicial, para aliviar el tráfico del Puente de Piedra. En 1991 concluye su remodelación en la que se repara, peatonaliza y se le añaden dos tableros laterales en forma de arco para el paso de vehículos, solución propuesta por Javier Manterola.","estilo":"contemporaneo","address":"Pso. Echegaray y Caballero/ Avda Puente del Pilar","datacion":"Siglos XIX (1895)  y  XX (5 de mayo de 1991)","datos":"<a class=\"pdf\" href=\"http://www.zaragoza.es/pgou/edih/puentepilar-puentehierro.pdf\">Interés Arquitectónico (A)<span class=\"oculto\">Documento pdf</span></a>","visita":"<p><strong>Accesibilidad Física</strong></p><div><img src=\"/cont/paginas/sinbarreras/img/icono_silla1.jpg\" alt=\"\"/>Accesible</div><ul><li>Recorrido peatonal</li></ul>","image":"http://www.zaragoza.es/azar/img/monumentos/puentehierrop.jpg","lastUpdated":"2015-10-07T12:13:48","geometry":{"type":"Point","coordinates":[677350.76,4613822.82]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/83","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/83"},{"id":89,"title":"Monumento al Rey Alfonso I El Batallador","description":"La idea de erigir un monumento a este rey surgió con motivo del octavo centenario de la reconquista de Zaragoza (1118).\r\n\r\nEste memorial se eleva en el Cabezo de Buenavista del Parque Primo de Rivera. \r\nSobre el basamento se dispone un león de bronce, símbolo de la ciudad; el cuerpo superior, tratado a modo de torreón medieval, sirve de pedestal a la grandiosa estatua del rey Alfonso I el Batallador (6,5 m.) modelada por José Bueno y labrada en mármol de Carrara.\r\n\r\nEl escultor toma como modelo el retrato del rey pintado por Francisco Pradilla que hoy se guarda en el Ayuntamiento.\r\n<a href=\"/contenidos/turismo/audio/MonumentoalBatallador.mp3\"><img title=\"Escuchar Descripción\" alt=\"Audio descriptivo del monumento\" src=\"/cont/paginas/img/leelo.gif\"/></a>","estilo":"contemporaneo","url":"http://www.zaragoza.es/ciudad/cultura/patrimonio/detalle_Monumento?id=95","address":"Parque Grande J.A. Labordeta","datacion":"siglo XX","datos":"<a href=\"http://www.zaragoza.es/pgou/edih/parqueprimoriveraalfonso.pdf\">Interés Monumental. Monumento a Alfonso I el Batallador (pdf)</a>","visita":"<p><strong>Accesibilidad Física</strong></p><div><img src=\"/cont/paginas/sinbarreras/img/icono_silla1.jpg\" alt=\"\"/>Accesible</div><ul><li>Recorrido peatonal</li></ul>","image":"http://www.zaragoza.es/azar/img/monumentos/parquealfonsop.jpg","lastUpdated":"2014-09-02T12:13:46","geometry":{"type":"Point","coordinates":[675579.51,4611446.48]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/89","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/89"},{"id":90,"title":"Monumento al Justiciazgo","description":"El monumento es fruto de la colaboración entre el arquitecto Félix Navarro Pérez y el escultor Francisco Vidal. \r\nDe 16 metros de altura y 11 metros de anchura, se divide en seis partes: pedestal, columna, silla, estatua, escudo y esfera.\r\nDurante el siglo XIX se produjo un resurgimiento de la figura del Justicia en todos los ámbitos, por ejemplo en pintura (Unceta, Barbasán) o en literatura (Duque de Rivas o Marqués de Pidal).\r\nSin embargo, el Monumento al Justicia de Aragón poseyó y posee una identidad colectiva regional más que un simbolismo de liberalidad.\r\nEn el pedestal se pueden leer dos inscripciones extraídas, una de los Fueros de Sobrarbe; la otra, de \"La capilla de Lanuza\" de Marcos Zapata, dramaturgo aragonés fallecido en 1914.\r\nLa estatua que aparece sobre el pedestal representa al Justicia Juan de Lanuza V, ejecutado el 20 de diciembre de 1591 por orden de Felipe II, al acoger bajo su Fuero al ex secretario aragonés del monarca Antonio Pérez, acusado de asesinar a Escobedo, secretario de don Juan de Austria.\r\n\r\nEl memorial fue costeado por la Diputación Provincial, el Ayuntamiento de la ciudad y por suscripción de particulares. El 20 de diciembre de cada año las instituciones políticas aragonesas ofrendan coronas conmemorativas, en recuerdo de la ejecución del último Justicia en 1591.\r\n<a href=\"/contenidos/turismo/audio/Justicia.mp3\"><img title=\"Escuchar Descripción\" alt=\"Audio descriptivo del monumento\" src=\"/cont/paginas/img/leelo.gif\"/></a>","estilo":"contemporaneo","url":"http://www.enciclopedia-aragonesa.com/voz.asp?voz_id=7694","address":"Plaza de Aragón","datacion":"22 de octubre de 1904","visita":"<p><strong>Accesibilidad Física</strong></p><div><img src=\"/cont/paginas/sinbarreras/img/icono_silla1.jpg\" alt=\"\"/>Accesible</div><ul><li>Recorrido peatonal</li></ul>","image":"http://www.zaragoza.es/azar/img/monumentos/justiciap.jpg","lastUpdated":"2014-09-05T10:21:24","geometry":{"type":"Point","coordinates":[676251.3,4613105.82]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/90","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/90"},{"id":91,"title":"Monumento a Goya","description":"Obra del arquitecto José Beltrán Navarro y del escultor Federico Marés, este monumento está concebido como una estatua pintoresca con dos parejas con atuendos dieciochescos, inspiradas en asuntos goyescos. Desde un alto y escalonado pedestal, preside el conjunto la figura de Goya en pie con las piernas cruzadas y una paleta y un pincel en las manos.\r\nEn 1990, según proyecto del arquitecto Ricardo Usón, se dispusieron los surtidores y las láminas de agua.","estilo":"actual","url":"https://www.zaragoza.es/sede/servicio/arte-publico/1","address":"Plaza del Pilar","datacion":"8 de octubre de 1960","visita":"<p><strong>Accesibilidad Física</strong></p><div><img src=\"/cont/paginas/sinbarreras/img/icono_silla1.jpg\" alt=\"\"/>Accesible</div><ul><li>Recorrido peatonal</li></ul>","image":"http://www.zaragoza.es/azar/img/monumentos/goyap.jpg","lastUpdated":"2023-01-23T07:25:31","geometry":{"type":"Point","coordinates":[676893.72,4613918.71]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/91","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/91"},{"id":165,"title":"Barrio de San Gregorio. Hospital de Enfermos del tórax","description":"Proyectado en 1945, su construcción se dilató durante varios años, abriéndose con pocos recursos técnicos y humanos en 1954.\r\nEl edificio tiene una planta simétrica, originalmente en forma de \"T\", mantenida sustancialmente en las ampliaciones recientes.\r\nEstá construido con fachadas de ladrillo visto, utilizando juegos compositivos en los distintos cuerpos de edificio y volumetrías diferenciadas, escalonadas y jerarquizadas. Se han utilizado distintos repertorios de vanos, elemento compositivo de cada cuerpo del edificio, siempre teniendo en cuenta su funcionalidad.","estilo":"racionalista","address":"Cº de San Gregorio. Barrio de San Gregorio","datacion":"1945-1954","uso":"Hospital","datos":"<a class=\"pdf\" href=\"http://www.zaragoza.es/pgou/edih/sangregoriohospital.pdf\">Interés Arquitectónico (B)<span class=\"oculto\">Documento pdf</span></a>","lastUpdated":"2014-09-30T13:13:19","geometry":{"type":"Point","coordinates":[678031.92,4618060.31]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/165","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/165"},{"id":188,"title":"Fuente de la Samaritana","description":"Esta fuente, situada originalmente en la Plaza de la Seo, se diseñó como punto de abastecimiento de agua y como elemento ornamental que subrayaba la importancia de este histórico espacio urbano; el traslado a su emplazamiento actual data de los años 60. Fue fundida en los talleres Averly siguiendo modelos procedentes de Francia. La figura de la samaritana supone la cristianización de un tema pagano de gran tradición en las fuentes del neoclasicismo y romanticismo francés: la ninfa que vierte agua de un ánfora.","estilo":"contemporaneo","url":"https://www.zaragoza.es/sede/servicio/arte-publico/112","address":"Plaza del Justicia","datacion":"1866","visita":"<p><strong>Accesibilidad Física</strong></p><div><img src=\"/cont/paginas/sinbarreras/img/icono_silla1.jpg\" alt=\"\"/>Accesible</div><ul><li>Recorrido peatonal</li></ul>","image":"http://www.zaragoza.es/azar/img/monumentos/samaritana.jpg","lastUpdated":"2023-01-23T07:25:30","geometry":{"type":"Point","coordinates":[676498.52,4613968.1]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/188","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/188"},{"id":97,"title":"Galacho de Juslibol","description":"Datación: 1961. El Galacho de Juslibol es un espacio de gran valor paisajístico, ecológico y cultural y está situado en la margen izquierda del Ebro a unos 5 Km de Zaragoza entre los barrios rurales de Alfocea, Juslibol, y Monzalbarba. Este galacho (o meandro abandonado), que quedó aislado tras la gran inundación del Ebro en 1961, es el más moderno de los formados por este río. En este espacio, que cuenta con la calificación de Área de especial Protección Urbanística y con más de 100 ha. de superficie, crece una densa vegetación de soto de ribera con especies arbóreas como sauces, álamos, chopos, fresnos y olmos junto a arbustos, lianas, aneas y carrizos y sirve de hábitat a singulares especies animales. El paseo guiado al Galacho incluye la visita a una exposición en el centro de interpretación allí ubicado y un recorrido por el entorno del galacho: el carrizal, el soto de ribera y las lagunas.","estilo":"entorno","url":"http://www.zaragoza.es/ciudad/medioambiente/espacios/galacho/","address":"Barrio de Juslibol","image":"http://www.zaragoza.es/azar/img/monumentos/galacho.jpg","foursquare":"https://api.foursquare.com/v2/venues/501e428fe4b08250809d083b","lastUpdated":"2014-09-02T13:44:53","geometry":{"type":"Point","coordinates":[672319.04,4619475.88]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/97","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/97"},{"id":186,"title":"Monumento a Don Ramón Pignatelli","description":"Desde 1904 se halla en lo que será el actual parque de Pignatelli, muy próximo al Canal. Pero hasta entonces había presidido la glorieta homónima, actual plaza de Aragón, donde fue erigido a inaugurado con toda solemnidad el 24 de junio de 1859, coincidiendo con el día y mes de aquel año de 1786 en que por primera vez llegaban a Zaragoza las aguas navegables del Canal Imperial.\r\n\r\nEl proyecto del monumento había sido promovido en 1857 por la Diputación de Zaragoza, quien se le encomendó al escultor Antonio Palao, director de la Escuela de Bellas Artes. Modeló una estatua de Pignatelli de tamaño mayor que el natural, para cuya efigie debió inspirarse en una de las copias del retrato de Goya, existente en la Casa del Canal, aunque modificó sustancialmente la silueta, más obesa, y el rostro, inexpresivo y académico.","estilo":"contemporaneo","url":"https://www.zaragoza.es/sede/servicio/arte-publico/176","address":"Parque Pignatelli","datacion":"1858-1859","visita":"<p><strong>Accesibilidad Física</strong></p><div><img src=\"/cont/paginas/sinbarreras/img/icono_silla1.jpg\" alt=\"\"/>Accesible</div><ul><li>Recorrido peatonal</li></ul>","image":"http://www.zaragoza.es/azar/img/monumentos/ramonpignatelli.jpg","lastUpdated":"2023-01-23T07:25:30","geometry":{"type":"Point","coordinates":[674378.55,4610921.71]},"uri":"https://www.zaragoza.es/sede/portal/turismo/servicio/monumento/186","sameAs":"http://www.zaragoza.es/api/recurso/turismo/monumento/186"}]}